<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><title>Untitled Document</title><link href="../how2_general_css.css" rel="stylesheet" type="text/css"></head><body><table width="95%"  border="0" cellspacing="0" cellpadding="0">  <tr>    <td><p align="center" class="TITLE2">XX/119</p>      <p align="center"><i>What potions have I drunk of Siren tears</i></p>      <p align="right"><b>alias lucy schwob</b></p>      <p align="right">&nbsp;</p>      <p align="left" class="doublespaceStandardText">a lens liberation. death in emulsion. scene in refracted<br>      eyes narrow the right arm embraces nothing except nasturtiums<br>      (On m'a racont&eacute; qu'en su&ccedil;ant sept prunelles bien vertes<br>      une fille devenait gar&ccedil;on). death in epaulettes. in cahoots here.<br>      tonsured rebels arranging needlecorded koans (Je suis vierge et farouche).<br>      an untrued suit. katabolism of looking before eye narcissim. hyssoped or<br>      employed lines lead in shattering convex hope-frames and unpolished like-<br>      interfering glasses. darkness echoes &mdash; symbiotically trapped imagoes laminate lustre<br>      in ether-remoted tubes (&ocirc; voix savante du Po&egrave;te!)</p>    <p align="left" class="doublespaceStandardText">death in emeralds. burnished amber nots-&amp;-guilts necklaced into serious<br>  (La joie d'une foule a mille bouches &mdash; et pas d'oreilles).<br>  hearts operculate foolscap faces &mdash; no untrained nympholepsy going (Et puis<br>      nous cherchons toujours mais nous ne voyons pas). unlimbering nylon dumbelletristics.<br>      death in emufeathers. hearts on fractionated faces &mdash; novel unless nationally<br>      glamourized (Die Familiennamen als Tr&auml;ger sozialer Identit&auml;t &mdash; die franz&ouml;sischen Juden<br>      mu&szlig;ten ab 1808 einen Familiennamen annehmen &mdash; wird so Spiegel<br>      einer noch nicht vollst&auml;ndig erfolgten Assimilation an die franz&ouml;sischen Kultur).<br>      beautiful as nudes-&amp;-gooks.</p>    <p align="left" class="doublespaceStandardText">diamond-eyed riders. zarathusa's undines. girls embellished with innocently nickled<br>      nipples export notoriously. moth eyes invert night's towning embrace<br>      <img src="media/spacer.gif" width="40" height="5">(Ouvre les portes de la nuit<br>      <img src="media/spacer.gif" width="40" height="5">Tu trouveras mon c&oelig;ur pendu<br>      <img src="media/spacer.gif" width="40" height="5">Dans l'armoire odorante de l'amour<br>      <img src="media/spacer.gif" width="40" height="5">Pendu parmi les robes roses de l'aurore<br>      <img src="media/spacer.gif" width="40" height="5">Mang&eacute; par les mites). eye riders. vintage episode recalling<br>      louche impresarios exploring reflectable themes.</p>    <p align="center" class="doublespaceStandardText">*</p>    <p align="left" class="doublespaceStandardText">holes and tourniquets. jewish encreameries. masking enthalpy in negligence.<br>      hermit echocardiograms respond zoomingly. shear into chequered haemopoetics. slant<br>      earnestness loose in greyhound-eyed repolarizations. geisha-eyed dreams<br>      answering crosswords harder than (. . . toujours? . . .)</p>    <p align="left" class="doublespaceStandardText">unsirened nautical discipline. freakly restoring eve's velour-eyed lonely tensions.<br>  needing ugly rights (Il est des jours o&ugrave; j'imagine<br>  que Pallas toute arm&eacute;e sortira de ma t&ecirc;te). unsaid<br>      nubile demotions. irises reignite rather tinselly engines. or her narcotic<br>      etymologies. endlessly novitiate deserters.</p>    <p align="left" class="doublespaceStandardText">making entropy in neglig&eacute;es. and unversioned gestures (Je n'en finirai pas<br>      de soulever tous ces visages). androgenously unhampered silhouettes. shoulders exposed in<br>      noh elastic repose. bald as heliolatrous nuns. what a request doubles.<br>      eye sacraments. view each recursively begin reassembling a compulsively heavenly<br>      trip (L'id&eacute;e engendre l'&ecirc;tre &mdash; et l'amour pr&eacute;c&egrave;de les organes qui<br>      plus tard le rendront manifeste). done inverting engorged signs.<br>      fun inserting emersonian ballads end remembering (je cultive les roses<br>&agrave; cause des &eacute;pines). whiches and hungerstriking nuns harlequin<br>a french tanagram (je fais l'&eacute;levage des ronces et<br>      des culs de bouteilles). displacing absolution starfishing. devilletting artemissing.<br>      born &mdash; release entrances now not temperatures. uni nummu diana.<br>      torn &mdash; release eyes now not temples (&laquo;quel dommage qu'elle soit<br>      trotskyste!&raquo;)</p>    <p align="center" class="doublespaceStandardText">*</p>    <p align="left" class="doublespaceStandardText">gondola eyes with irises nixie-nanshie. distaffed embryos sanctified.<br>      uteri emblazon balconies explode lily smiles (je me croyais parfaitement conformiste<br>      en voyant la d&eacute;mocratie &agrave; mon image!)</p>    <p align="left" class="doublespaceStandardText">black epidermal shadows stain rivers excavating sanctuaries. wind impersonates ruder desires<br>      (the surrealists believe that you can get on good terms with<br>      chance by adopting a lyrical mode of behavior and an open<br>      attitude). ice-cold heartbathing. mulberried evenings resiteing kabbala (Vivre<br>      (ecrire) est pour moi cette impossible acrobatie de la po&eacute;sie<br>&agrave; l'historicit&eacute;). dress up revoke cupid's headache. utopias embellish beaches expostulate<br>      litter. black enamelled shadows strike emprisoned rumours. nightscars of conquered<br>      homes (parce que la po&eacute;sie sera faite homme). a lucid suspension.<br>      eye scratches. jersied ellegitimations. war and resistance.</p>    <p align="left" class="doublespaceStandardText">violet eyes retire for a lotic land no elevenses. lying in<br>      elderberries breathing extent (two well-heeled middle-aged French ladies). grape-<br>      eyed heroics. how impudence endures returns. now entreats us. and now<br>      survives. widdershinned elegantly reefered kooks (tried to incite mutiny on Jersey<br>      by typing little notes which poured scorn on Hitler<br>      and the German war effort). unrelenting nike dreams. surprise-<br>      intoxicated eyes. evening rituals synchronize the eroded heart trembles.<br>      dusted in rehearsal (Vers mon Verbe de r&eacute;volte). sand temples and<br>      effervescent roads keep enterprise radical (vers le d&eacute;sordre d&eacute;fensif<br>      de mon esprit). who unless nature's double emerges<br>      ringed by a reason.</p>    <p align="center" class="doublespaceStandardText">*</p>    <p align="left" class="doublespaceStandardText">gravely ephemeral the arm deposits electric light traces. kelp-enlaced hands<br>      respond. into combat honesty. hats exiled in me. water organizes<br>      how edges ripple. in coruscated holding. kicking at malaise<br>      (Une pomme tombe dans l'orchestre). undoing nodoing daily. unknown ends<br>      beautifully ending like. so careful heavy eyes need khaki titles.<br>      marigolded in reserve. december roses explanted in fragile affections<br>      convert how (Ma s&oelig;ur ch&eacute;rie<br>      <img src="media/spacer.gif" width="145" height="5">Je t'en prie<br>      <img src="media/spacer.gif" width="145" height="5">C'est moi<br>      <img src="media/spacer.gif" width="145" height="5">C'est s&oelig;ur Anne<br>      <img src="media/spacer.gif" width="145" height="5">J'ai peur<br>      <img src="media/spacer.gif" width="145" height="5">Tu n'es pas morte dis<br>      <img src="media/spacer.gif" width="145" height="5">Petite s&oelig;ur<br>      <img src="media/spacer.gif" width="145" height="5">Ma ch&eacute;rie<br>      <img src="media/spacer.gif" width="145" height="5">Ouvre les yeux remue<br>      <img src="media/spacer.gif" width="145" height="5">Je t'en supplie<br>      <img src="media/spacer.gif" width="145" height="5">Oui c'est bien respire<br>      <img src="media/spacer.gif" width="145" height="5">Respire encore<br>      <img src="media/spacer.gif" width="145" height="5">C'est moi<br>      <img src="media/spacer.gif" width="145" height="5">C'est s&oelig;ur Anne). what a sight. eye<br>      splits. nebulate a heaven mutating.</p>    <p align="left">&nbsp;</p>    <p align="left">&nbsp;</p>    <p align="left">19&ndash;22.xii.2001/13.xii.2003</p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <hr>    <p align="left" class="article_explain"><strong>PARENTHETIC SOURCES</strong></p>    <p align="left" class="article_explain">&quot;On m'a racont&eacute; . . .&quot; Claude Cahun: 'Hero&iuml;nes: &Egrave;ve la trop cr&eacute;dule'. <i>Mercure de France</i>, No. 639, Tome 177, 1925, p. 624 [Now in Claude Cahun: <i>&Eacute;crits</i>. &Eacute;dition pr&eacute;sent&eacute;e et &eacute;tablie par Fran&ccedil;ois Leperlier. Paris, Jean-Michel Place, 2002, p. 128]</p>    <p align="left" class="article_explain">&quot;Je suis vierge . . .&quot; Claude Cahun: 'Hero&iuml;nes: Dalila, femmes entre les femmes'; <i>ibid</i>., p. 626 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 130]</p>    <p align="left" class="article_explain">&quot;&ocirc; voix savante . . .&quot; Claude Cahun: <i>Aveux non Avenus.</i> Paris, Carrefour, 1930, p. 76 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 260]</p>    <p align="left" class="article_explain">&quot;La joie d'une foule . . .&quot; Claude Cahun: 'Hero&iuml;nes: La sadique Judith'. <i>Mercure de France</i>, <i>ibid</i>., p. 630 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 132]</p>    <p align="left" class="article_explain">&quot;Et puis nous . . .&quot; Gis&egrave;le Prassinos: 'T&eacute;n&eacute;breuse Recherche' (1938); in Jean-Louis Bedouin (ed.): <i>La po&eacute;sie surr&eacute;aliste</i>. Paris, Seghers, 1977, p. 221</p>    <p align="left" class="article_explain">&quot;Die Familiennamen . . .&quot; Elisabeth-Christine M&uuml;lsch: <i>Zwischen Assimilation und J&uuml;dischem Selbstverst&auml;ndnis. David L&eacute;on Cahun (1841&ndash;1900) ein j&uuml;discher Journalist und Jugendbuchautor im Umfeld der Dreyfus-Aff&auml;re.</i> Bonn, Romanistischer Verlag, 1987, S. 30</p>    <p align="left" class="article_explain">&quot;Ouvre les portes . . .&quot; Joyce Mansour (from <i>D&eacute;chirures </i>1955); in: <i>Prose &amp; Po&eacute;sie. </i>Paris, Actes Sud, 1991, p. 338</p>    <p align="left" class="article_explain">&quot;. . . toujours? . . .&quot; Claude Cahun: <i>Confidences au Miroir</i>; in <i>&Eacute;crits</i>, <i>ibid</i>., p. 600</p>    <p align="left" class="article_explain">&quot;Il est des jours . . .&quot; Claude Cahun: 'Hero&iuml;nes: Sapho l'Incomprise'. <i>Mercure de France</i>, <i>ibid</i>., p. 634 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 138]</p>    <p align="left" class="article_explain">&quot;Je n'en finirai . . .&quot; Claude Cahun (from <i>Aveux non Avenus</i>) cited in Fran&ccedil;ois Leperlier: <i>Claude Cahun: L'ecart et la m&eacute;tamorphose. </i>Paris, Jean-Michel Place, 1992, p. 111</p>    <p align="left" class="article_explain">&quot;L'id&eacute;e engendre l'&ecirc;tre . . .&quot; Claude Cahun cited in Fran&ccedil;ois Leperlier, <i>ibid</i>., p. 66</p>    <p align="left" class="article_explain">&quot;je cultive les roses . . .&quot;, &quot;je fais l'&eacute;levage . . .&quot; Claude Cahun. <i>Le Disque Vert</i>, 1925, 3e ann&eacute;e, 4e serie, no. 2, p. 20 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 484]</p>    <p align="left" class="article_explain">&quot;&laquo;quel dommage . . .&quot; Claude Cahun: <i>Confidences au Miroir</i>; in <i>&Eacute;crits</i>, <i>ibid</i>., p. 605</p>    <p align="left" class="article_explain">&quot;je me croyais . . .&quot; Claude Cahun: letter to Lilette Richter, 11 f&eacute;vrier 1946; cited in Fran&ccedil;ois Leperlier, <i>ibid</i>., p. 287</p>    <p align="left" class="article_explain">&quot;the surrealists believe . . .&quot; Eileen Agar: <i>A Look at My Life</i> (1988); cited in Penelope Rosemont (ed.): <i>Surrealist Women: An International Anthology</i>. Austin, University of Texas Press, 1998, p. 91</p>    <p align="left" class="article_explain">&quot;Vivre (&eacute;crire) . . .&quot; Claude Cahun: letter to Charles-Henri Barbier, 21 janvier 1951; cited in Fran&ccedil;ois Leperlier: L'exotisme int&eacute;rieur. In: <i>Claude Cahun Photographe. </i>Paris, Jean-Michel Place, 1995, p. 13</p>    <p align="left" class="article_explain">&quot;parce que la . . .&quot; Claude Cahun: <i>Les Paris sont ouvertes</i> (1934); cited by Fran&ccedil;ois Leperlier, <i>ibid</i>., p. 10 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 499&ndash;534]</p>    <p align="left" class="article_explain">&quot;two well-heeled ladies . . .&quot;, &quot;tried to incite . . .&quot; Madeleine Bunting: <i>The Model Occupation: The Channel Islands under German Rule 1940&ndash;1945</i>. London, Harper Collins, 1995, p. 215</p>    <p align="left" class="article_explain">&quot;Vers mon Verbe . . .&quot; &quot;vers le d&eacute;sordre . . .&quot; Claude Cahun: 'Chanson Sauvage'. <i>Mercure de France</i>, No. 546, 32e ann&eacute;e, Tome CXLVI, 1921, p. 680 [Now in Claude Cahun: <i>&Eacute;crits</i>, <i>ibid</i>., p. 461]</p>    <p align="left" class="article_explain">&quot;Une pomme tombe . . .&quot; Claude Cahun (from <i>Aveux non Avenus</i>) cited in Fran&ccedil;ois Leperlier: <i>Claude Cahun</i>, <i>ibid</i>., p. 72</p>    <p align="left" class="article_explain">&quot;Ma s&oelig;ur ch&eacute;rie . . .&quot; Anne in Pierre Albert-Birot: <i>Barbe-Bleue</i>. Mezieres-Sur-Issoire, Rougerie, 1980, Tome VI, p. 21. First performed Paris, March 1929, with Claude Cahun as Elle.</p>    <hr>    <p align="center" class="doublespaceStandardText"><a href="blonstein-2.htm" target="_parent">II/2</a> | <a href="blonstein-71.htm" target="_parent">XII/71</a> | XX/119</p>    <hr>    <p align="justify" class="makeSingleSpacedBiog"><b>Anne Blonstein</b> was born in England, and studied Natural Sciences and obtained a PhD in Genetics at Cambridge University. After seven years postdoctoral work on plant hormones in Basel, Switzerland, she left research science to concentrate on her writing, and now earns a living as a freelance translator and editor. She has published two book-length collections: <i>the blue pearl </i>(Salt Publishing, 2003) and <i>worked on screen</i> (Poetry Salzburg, 2005); and two chapbooks: <i>sand.soda.lime</i> (Broken Boulder Press, 2002) and <i>that those lips had language</i> (Plan B Press, 2005). She has also collaborated with two Swiss women composers: <i>that gave birth to the sky</i> by Margrit Schenker, a piece for soprano and guitar setting a selection of poems from <i>the blue pearl</i>, will be performed in Z&uuml;rich, Luzern and Zug in September 2005.</p>        <hr>    <p align="left" class="doublespaceStandardText"><a href="intro.htm" target="_parent">New Writing Index</a></p>    <p align="left" class="doublespaceStandardText"><a href="../index.htm" target="_parent">Table of contents</a></p>    <hr>    <p>&nbsp;</p>    <p align="center">      <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="432" height="54">        <param name="movie" value="../home_images/navbar.swf">        <param name=quality value=high>        <embed src="../home_images/navbar.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="432" height="54"></embed>      </object>    </p>    </td>  </tr></table></body></html>