<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/translation.dwt" codeOutsideHTMLIsLocked="false" --><head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" /><!-- InstanceBeginEditable name="doctitle" --><title>Author Biographies -- HOW2</title><!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --><link href="../how2_general_css.css" rel="stylesheet" type="text/css" /></head><body leftmargin="0" topmargin="0"><table width="98%" border="0" cellspacing="0" cellpadding="0">  <tr>    <td width="150" background="../media/blackbar.gif"><p><img src="../media/spacer.gif" width="150" height="10" /></p>    </td>    <td><div align="center">      <p>&nbsp;</p>      <!-- InstanceBeginEditable name="title" --><p class="TITLE1">Author Biographies<br />	</p><!-- InstanceEndEditable --><!-- InstanceBeginEditable name="body" --><div align="left">	<div class="at150spaceStandardText">		<p align="justify" class="TITLE2">Elke de Rijcke</p>		<p align="justify"> (1965) vit &agrave; Bruxelles. Elle a publi&eacute; r&eacute;cemment <em>troubles. 120 pr&eacute;cisions. exp&eacute;riences</em> (Eds. Tarabuste, 2005) et <em>gouttes! lacets, pieds presque prolif&eacute;rants sous soleil de poche</em> (Eds. Le Cormier, 2006). Elle travaille actuellement &agrave; <em>visions de l'intime</em>, projet de po&eacute;sie et de recherche (&eacute;criture, audio &amp; vid&eacute;o), qui pose la question d'une mystique critique contemporaine et se d&eacute;veloppe autour de la probl&eacute;matique de la rencontre po&eacute;tique, la maison et l'androgyne.</p>		<p align="justify">Elle pr&eacute;pare par ailleurs un livre sur Andr&eacute; du Bouchet (<em>L'exp&eacute;rience po&eacute;tique dans l'oeuvre d'Andr&eacute; du Bouchet. Mat&eacute;rialit&eacute;, mati&egrave;re et imm&eacute;diatisation du langage</em>, &agrave; para&icirc;tre aux Eds. La Lettre vol&eacute;e, 2007). Elle a &eacute;crit plusieurs essais de cr&eacute;ation po&eacute;tiques et fait partie du comit&eacute; de r&eacute;daction de la revue<em> L'Etrang&egrave;re</em>.<br />    		</p>		<p align="justify" class="TITLE2"> Elke de Rijcke </p>		<p align="justify">(1965) lives in Brussels. She recently published <em>troubles. 120 pr&eacute;cisions. exp&eacute;riences</em> (Eds. Tarabuste, 2005) et <em>gouttes! lacets, pieds presque prolif&eacute;rants sous soleil de poche </em>(Eds. Le Cormier, 2006). She is currently working on <em>visions de l'intime</em>, a project of poetry and investigation (writing, audio &amp; video), which raises the question of a contemporary critical mystic and develops around the problems of the poetic meeting, the house and the androgyne. </p>		<p align="justify">In addition she is preparing a book on Andr&eacute; of Bouchet (<em>L'exp&eacute;rience po&eacute;tique dans l'oeuvre d'Andr&eacute; du Bouchet. Mat&eacute;rialit&eacute;, mati&egrave;re et imm&eacute;diatisation du langage</em>, to be published by the Eds. La Lettre vol&eacute;e, 2007). She has authored several essays on poetic creation and serves on the editorial board of the review <em>L'Etrang&egrave;re</em>.</p>		<p><strong>Translation: Joe Ross, in collaboration with Elke de Rijcke</strong></p>		<p>&nbsp;</p>	    <hr />    <p>&nbsp;</p>    <p class="TITLE2">Joe Ross</p>    <p align="justify">Joe Ross is the author of ten books of poetry, most recently, <em>EQUATIONS = equals</em>, Green Integer Press, 2004. He is the former Literary Editor of the arts bi-monthly <em>The Washington Review</em> from 1991-1997, and co-founder of both the <em>In Your Ear</em> reading series in Washington, D.C. and the <em>Beyond the Page</em> reading series in San Diego, CA,. He received a National Endowment for the Arts Fellowship Award for his poetry in 1997 and the Gertrude Stein Poetry Award, 2003. He presently resides in Paris.</p>    <p>&nbsp;</p></div></div><!-- InstanceEndEditable -->        <div align="left"></div>      <hr />      <!-- InstanceBeginEditable name="section index" -->      <div align="left"><a href="index.html">Translation Index</a></div>      <!-- InstanceEndEditable -->      <p align="left"><a href="../index.html">Table of Contents</a></p>      <hr />      <p>        <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="432" height="54">          <param name="movie" value="../media/navbar.swf" />          <param name="quality" value="high" />          <embed src="../media/navbar.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="432" height="54"></embed>        </object>      </p>    </div></td>  </tr></table></body><!-- InstanceEnd --></html>