<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/General Template Percentage Width2.dwt" codeOutsideHTMLIsLocked="false" --><head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" /><!-- InstanceBeginEditable name="doctitle" --><title>Working Note to gouttes ! lacets, pieds presque prolif&eacute;rants sous soleil de poche, by Elke de Rijcke -- HOW2</title><!-- InstanceEndEditable --><!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --><!-- InstanceParam name="ExtraTitleOrGraphic" type="boolean" value="true" --><link href="../how2_general_css.css" rel="stylesheet" type="text/css" /></head><body leftmargin="0" topmargin="0"><table width="98%" border="0" cellspacing="0" cellpadding="0">  <tr>    <td width="150" background="../media/blackbar.gif"><p><img src="../media/spacer.gif" width="150" height="10" /></p>    </td>    <td><div align="center">      <p>&nbsp;</p>      <!-- InstanceBeginEditable name="Body" --><p align="center" class="TITLE1"><strong>Elke de Rijcke</strong></p><p class="TITLE2"><em>gouttes ! lacets, pieds presque prolif&eacute;rants<span style="padding-right:1.5em; "></span> sous soleil de poche</em></p><p align="center">&eacute;d. Le Cormier, 2006 (19, rue du Marteau-1000 Bruxelles).</p><p align="justify" class="doublespaceStandardText">&nbsp;</p><p align="justify" class="doublespaceStandardText"><em>gouttes ! pieds presque prolif&eacute;rants <span style="padding-right:1.5em; "></span>sous soleil de poche</em> poursuit le travail d'inventorisation d'observations, d'&eacute;motions, de r&eacute;flexions, de prises de position et de d&eacute;cisions issues du mat&eacute;riau du d&eacute;sir, commenc&eacute; dans <em>troubles. 120 pr&eacute;cisions. exp&eacute;riences</em> (Eds. Tarabuste, 2005). L'auteur y saisit le corps f&eacute;minin dans un &eacute;tat de m&eacute;tamorphose d'&acirc;me et de pens&eacute;e, et propose de (r&eacute;)orienter la question du d&eacute;sir. La pr&eacute;occupation centrale du livre, existentielle et &eacute;thique, est de repenser diff&eacute;remment un h&eacute;ritage et des acquis &eacute;motionnels, en vue de permettre la construction d'une identit&eacute; qui tente de s'approprier ses socles par le biais d'une vision mystico-critique du monde. </p><p align="justify" class="doublespaceStandardText"><em>gouttes !</em> s'organise autour de la probl&eacute;matique de la maison comme corps intime int&eacute;rieur et ext&eacute;rieur. L'&eacute;criture, au plus pr&egrave;s de l'exp&eacute;rience, y agit comme un instrument d'op&eacute;ration, une sorte de greffe des v&eacute;cus, mais aussi comme moyen de connaissance pour s'&eacute;riger en un v&eacute;ritable mode performatif d'intervention. </p><p align="justify" class="doublespaceStandardText">A travers un langage souvent radical et des formes &agrave; chaque fois red&eacute;finies, <em>gouttes ! pieds presque prolif&eacute;rants <span style="padding-right:1.5em; "></span>sous soleil de poche </em>d&eacute;veloppe 6 songes, o&ugrave; la question de l'interpellation po&eacute;tique et de l'intensit&eacute; du vivre sont au coeur du dire, et qui sont autant de r&eacute;ponses &agrave; quelques vers du po&egrave;te italien Andr&eacute;a Zanzotto. </p><p align="justify" class="doublespaceStandardText"><em>gouttes ! pieds presque prolif&eacute;rants <span style="padding-right:1.5em; "></span>sous soleil de poche </em>continues the work of the inventorization of observations, emotions, reflections, the taking of positions and decisions resulting from the material of desire, started in <em>troubles. 120 pr&eacute;cisions. exp&eacute;riences</em> (Eds. Tarabuste, 2005). The author attaches here the female body in a state of metamorphosis of spirit and thought, and proposes the (re) orientation of the question of desire. The central preoccupation of the book, existentially and ethically, is to differently reconsider a heritage and acquired emotions in order to allow the construction of an identity which tries to adapt its bases by the means of a mystico-critical vision of the world. </p><p align="justify" class="doublespaceStandardText"><em>gouttes !</em> organizes itself around the problematic of the house as an intimate body, interior and exterior. The writing, very close to experience itself, acts like a surgical tool, a type of real life transplant, but also as a means of knowing in order to erect as a performative mode of intervention. </p><p align="justify" class="doublespaceStandardText">Through an often radical language and forms each time redefined, <em>gouttes ! pieds presque prolif&eacute;rants <span style="padding-right:1.5em; "></span>sous soleil de poche</em> develops 6 dreams, where the question of the poetic interpellation and the intensity of the living are the heart of saying, and which are as many answers to some verses of the Italian poet Andrea Zanzotto.</p><p align="justify" class="doublespaceStandardText">Translated by Joe Ross </p><p align="left">&nbsp;</p>      <!-- InstanceEndEditable -->        <div align="left"></div>      <hr />      <!-- InstanceBeginEditable name="section index" -->      <div align="left"><a href="index.html">Translation Index</a> </div>      <!-- InstanceEndEditable -->      <p align="left"><a href="../index.html">Table of Contents</a></p>      <hr />      <p>        <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="432" height="54">          <param name="movie" value="../media/navbar.swf" />          <param name="quality" value="high" />          <embed src="../media/navbar.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="432" height="54"></embed>        </object>      </p>    </div></td>  </tr></table></body><!-- InstanceEnd --></html>