<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><title>Untitled Document</title><link href="../../how2_general_css.css" rel="stylesheet" type="text/css"><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script><style type="text/css"><!--.style1 {	color: #333333;	font-size: 10pt;}--></style></head><body><table width="95%"  border="0" cellspacing="0" cellpadding="0">  <tr>    <td><p align="center" class="TITLE1"><b><i><a name="title"></a>&Eacute;crivaine<span class="footnote"><a href="#note1">1</a></span></i></b></p>      <p align="center" class="TITLE1">&nbsp;</p>      <p align="center" class="TITLE2"><b><i> par Nicole Brossard</i></b></p>      <p class="TITLE2">&nbsp;</p>      <p class="doublespaceStandardText"><i>Que la fin du XXe si&egrave;cle co&iuml;ncide avec le passage de la civilisation de l&rsquo;&eacute;crit &agrave; celle de l&rsquo;information num&eacute;ris&eacute;e et de l&rsquo;image &eacute;lectronique est de circonstance.&nbsp; Sans doute propice &agrave; un exhibitionnisme forcen&eacute; de nos peurs et angoisses, de nos performances scientifiques, voire de la r&eacute;alit&eacute; elle-m&ecirc;me qui, une fois m&eacute;diatis&eacute;e, r&eacute;appara&icirc;t sous une forme si spectaculaire que nous lui attribuons un pouvoir mythique. Fin de si&egrave;cle: une date, un anniversaire.&nbsp; On c&eacute;l&egrave;bre, un peu de nostalgie dans le regard, on prend quelques r&eacute;solutions: la vie continue.&nbsp; On n&rsquo;en est pas &agrave; un site pr&egrave;s!</i></p>      <p class="doublespaceStandardText"><i>Cette fin de si&egrave;cle nous r&eacute;serve sans doute une perspective in&eacute;gal&eacute;e sur l&rsquo;histoire.&nbsp; Une vue d&rsquo;ensemble am&eacute;lior&eacute;e de la plan&egrave;te et de nos g&egrave;nes avec, en simulation, quelques gros plans sur nos visages &eacute;tonn&eacute;s, interactifs et curieux de comprendre les passions sanglantes avec lesquelles notre dite humanit&eacute; nous a familiaris&eacute;s. Fin de si&egrave;cle, et alors!&nbsp; La plupart de nos d&eacute;fauts sont encore intacts et notre instinct &agrave; peine touch&eacute; par les nouvelles technologies.&nbsp; Le nombre de salauds m&eacute;thodiques ou mythomanes n&rsquo;a pas diminu&eacute;.&nbsp; Quatre-vingt pour cent des femmes de la terre sont propri&eacute;t&eacute;s d&rsquo;hommes et intim&eacute;es de fabriquer du fils.</i></p>      <p class="doublespaceStandardText"><i>J&rsquo;ai l&rsquo;impression, en fait, que nous ressemblons de plus en plus &agrave; ce crustac&eacute;, le bernard-l&rsquo;hermite, dont chaque oeil capte des objets diff&eacute;rents.&nbsp; D&rsquo;un oeil lent, nous regardons le monde ancien des livres et de la peinture, des sabliers, des boussoles et des nauffrages, des conqu&ecirc;tes et de l&rsquo;humanisme; de l&rsquo;autre, nous observons, le temps de les avaler comme des potions magiques, les images fugaces de r&ecirc;ve et d&rsquo;identit&eacute; que nous tra&ccedil;ons dans le web en nous adonnant &eacute;perdument &agrave; la recherche d&rsquo;un temps r&eacute;el.&nbsp; Nous enjambons constamment le pr&eacute;sent.&nbsp; Nous sommes des corps calleux avec une vue sur chaque h&eacute;misph&egrave;re.&nbsp; Alors que le lecteur ancien suivait d&rsquo;un doigt, &agrave; la trace, les mots qui le portaient ailleurs dans un proche et lointain espace imaginaire, nous caressons du bout de nos doigts des boucles d&rsquo;infini.&nbsp; Avec des gestes minimalistes, nous passons constamment d&rsquo;un pr&eacute;sent mineur &agrave; un pr&eacute;sent majeur.&nbsp; &Agrave; la vitesse de l&rsquo;instant, nous refoulons l&rsquo;&eacute;vidence charnelle de la merde, de la sueur, de l&rsquo;urine et du sang.</i></p>      <p class="doublespaceStandardText"><i>Pour ma part, je l&rsquo;avoue, oui, &agrave; un moment donn&eacute;, j&rsquo;ai cru que la litt&eacute;rature &eacute;tait menac&eacute;e par ce glissement lent mais sensible que nous permet d&rsquo;imaginer un passage de la civilisation du mot &eacute;crit &agrave; celle de l&rsquo;image &eacute;lectronique.&nbsp; Mon dernier roman Baroque d&rsquo;aube (1995) t&eacute;moigne de cette sensation d&eacute;sagr&eacute;able de vivre trop de pr&eacute;sent sous la forme d&rsquo;un double temps.&nbsp; Je m&rsquo;&eacute;tonne d&rsquo;en &ecirc;tre arriv&eacute; &agrave; penser qu&rsquo;il y avait trop de pr&eacute;sent, car j&rsquo;ai toujours cru que seul le pr&eacute;sent peut bien honorer l&rsquo;intelligence des sens et du mental.&nbsp; Il en est de m&ecirc;me pour l&rsquo;&eacute;criture; j&rsquo;ai toujours dit que j&rsquo;&eacute;crivais pour procurer des sensations, des &eacute;tonnements que seule la langue pouvait activer.&nbsp; Alors que d&rsquo;autres travaillent sur la m&eacute;moire et le t&eacute;moignage, je me suis toujours tenue du c&ocirc;t&eacute; de l&rsquo; &ldquo;ici et maintenant&rdquo;, de la phrase.&nbsp; Il est fort probable que dans un temps long o&ugrave; il y a continuit&eacute;, la sensation appara&icirc;t comme une rupture porteuse de renouveau.&nbsp; Alors que dans un temps o&ugrave; il n&rsquo;y a plus de centre de gravit&eacute;, chaque sensation ne m&egrave;ne qu&rsquo;&agrave; une autre, plus forte, plus vive.</i></p>      <p class="doublespaceStandardText"><i>Je pense que la litt&eacute;rature, en tant que moyen privil&eacute;gi&eacute; d&rsquo;acc&eacute;der &agrave; la connaissance de l&rsquo;invisible (le coeur secret des choses, l&rsquo;inavouable, l&rsquo;impens&eacute;e du monde) est menac&eacute;e non pas de disparition mais de d&eacute;su&eacute;tude.&nbsp; Le &ldquo;diff&eacute;r&eacute;&rdquo; que suppose l&rsquo;acte d&rsquo;&eacute;criture est de plus en plus insupportable.&nbsp; Trop lent, trop flou, trop statique dans un monde o&ugrave; la sensation remplace l&rsquo;&eacute;motion, et la concentration la conscience, dans un monde o&ugrave; l&rsquo;image est devenue la chose perfectionn&eacute;e de l&rsquo;id&eacute;e que le mot grec apparentait &agrave; eidos (vision).&nbsp; Se faire une id&eacute;e de, c&rsquo;est d&eacute;sormais se faire une image de.</i></p>      <p class="doublespaceStandardText"><i>Tout comme il y a des environnements visuels et des rythmes sonores propices &agrave; certains &eacute;tats d&rsquo;&acirc;me et comportements, il y a une vitesse n&eacute;faste &agrave; un certain nombre d&rsquo;op&eacute;rations mentales et propice &agrave; d&rsquo;autres.&nbsp; Jusqu&rsquo;&agrave; tout r&eacute;cemment, l&rsquo;&eacute;criture (et consequemment la litt&eacute;rature) a b&eacute;n&eacute;fici&eacute; d&rsquo;un haut statut dans la transmission du savoir, de la m&eacute;moire et de l&rsquo;&eacute;motion, parce qu&rsquo;elle &eacute;tait le seul outil actualis&eacute; prolongeant le fonctionnement myst&eacute;rieux du cerveau.&nbsp; Maintenant l&rsquo;ordinateur et le visiocasque, qui est la premi&egrave;re source d&rsquo;information pour circuler dans un environnement virtuel, nous permettent de prendre des raccourcis dans la repr&eacute;sentation, la m&eacute;morisation et le sensationnel.&nbsp; &ldquo;Je&rdquo; n&rsquo;est plus un autre mais tout autre, hypertextu&eacute;. En fait, si le fragment annon&ccedil;ait la fin d&rsquo;une lecture lin&eacute;aire du monde, disons que le raccourci sera sans doute notre signe d&rsquo;intelligence &agrave; tracer pour arriver le plus rapidement possible &agrave; l&rsquo;information, &agrave; la sensation.&nbsp; Notre conscience sera dans le fait m&ecirc;me de savoir prendre les meilleurs raccourcis.&nbsp; Or la litt&eacute;rature, c&rsquo;est le contraire du raccourci, sauf peut-&ecirc;tre pour le po&egrave;me qui repose sur une saisie rapide de donn&eacute;es tout &agrave; la fois pr&eacute;cises et fluides et que l&rsquo;on croit toujours vraies &agrave; cause de l&rsquo;intensit&eacute; qui r&eacute;sulte de la saisie.</i></p>      <p class="doublespaceStandardText"><i>Fin de si&egrave;cle troublante, certes, pour qui a grandi en humaniste et pratique un art qui ex&egrave;cre le superficiel, la vitesse, un art qui reste profond&eacute;ment moral, c&rsquo;est-&agrave;-dire attentif &agrave; la vie humaine dans ses petites et grandes luttes pour signifier au-del&agrave; de la reproduction.&nbsp; Un art qui incite &agrave; fouiller dans le dictionnaire, dans l&rsquo;histoire et dans la petite m&eacute;moire de bas-fond rappelant l&rsquo;enfance des sens.&nbsp; Somme toute, un art rendu na&iuml;f par la science et le match nul que fiction et r&eacute;alit&eacute; se disputaient depuis des si&egrave;cles de mythologies et d&rsquo;&eacute;criture.&nbsp; Cela dit, je n&rsquo;imagine pas moindre le plaisir des mots, la sensation toujours forte de faire acte de pr&eacute;sence et de solidarit&eacute; dans la langue.&nbsp; Je continue, peu importe le statut que l&rsquo;on r&eacute;servera &agrave; la litt&eacute;rature, car il y a des objets de pens&eacute;e et d&rsquo;&eacute;motion qui ne peuvent exister que con&ccedil;us dans la langue.&nbsp; Produire et consommer ces objets (une phrase, un paragraphe, un chapitre, un livre, une oeuvre) me donne du plaisir.&nbsp; Leur existence m&rsquo;est une source de fascination pour ce que nous ne sommes pas et tentons de devenir.</i></p>      <p class="doublespaceStandardText"><i>Je doute que les vingt-cinq prochaines ann&eacute;es fassent mieux que les trente derni&egrave;res ann&eacute;es du XXe si&egrave;cle pour la femme, la f&eacute;ministe, la qu&eacute;b&eacute;coise, la lesbienne, l&rsquo;&eacute;crivaine francophone que j&rsquo;aurais &eacute;t&eacute; entre 1943 et 2000 et quelques&hellip; La contraception, la libert&eacute; de paroles, la libert&eacute; sexuelle ainsi que le r&ecirc;ve d&rsquo;un Qu&eacute;bec ind&eacute;pendant, fran&ccedil;ais et prosp&egrave;re, auront atteint des sommets in&eacute;gal&eacute;s.&nbsp; Je dis souvent que peu de g&eacute;n&eacute;rations de femmes dans l&rsquo;histoire du monde auront autant profit&eacute; de la vie que la mienne, c&rsquo;est-&agrave;-dire fait et dit ce qu&rsquo;elles voulaient au nom de la dignit&eacute;, de la cr&eacute;ation et du plaisir.&nbsp; Bien s&ucirc;r, fruit du hasard, il fallait na&icirc;tre en Am&eacute;rique du nord, &ecirc;tre blanche, &ecirc;tre issue de la classe moyenne, r&ecirc;ver de changer le monde, faire d&rsquo;&eacute;normes trous dans le patriarcat et, ironie du sort, faire une r&eacute;volution &ldquo;tranquille&rdquo;.&nbsp; Inutile de dire que quoi que le XXIe si&egrave;cle puisse nous offrir, il n&rsquo;aura de sens que si nous mettons un terme &agrave; l&rsquo;esclavage des femmes et de leur descendance.</i></p>      <p class="doublespaceStandardText"><i>Le futur sera future.&nbsp; Je ne sais quelle sera la fonction du symbolique lorsque la mer, la lumi&egrave;re, la nuit et la mort auront &eacute;t&eacute; clon&eacute;es pour le simple plaisir de l&rsquo;art.&nbsp; Je ne sais si &ecirc;tre utile &agrave; quelqu&rsquo;un sera encore d&rsquo;actualit&eacute; ou tout simplement devenu la forme ancienne du verbe cr&eacute;er.</i></p>      <p class="doublespaceStandardText">&nbsp;</p>      <hr>      <p class="doublespaceStandardText"><a name="note1"></a><a href="#title">[1]</a> - Nicole Brossard, &ldquo;&Eacute;crivaine,&rdquo; <i>Le dernier livre du si&egrave;cle:&nbsp; deux am&eacute;ricains enqu&ecirc;tent sur l&rsquo;intelligentsia fran&ccedil;aise au tournant du si&egrave;cle</i>, ed. Peter Schulman and Mischa Zabotin (Paris: Romillat, 2001) 252-56.<i>&nbsp; </i>Reprinted with permission.&nbsp; <a href="#title">Back to top</a> </p>      <hr>      <p class="doublespaceStandardText"><a href="intro.htm" target="_parent">Special feature index</a></p>      <p align="justify" class="doublespaceStandardText"><a href="../../index.htm" target="_parent">Table of contents</a></p>      <hr>      <p>&nbsp;</p>      <p align="center">        <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="432" height="54">          <param name="movie" value="../../home_images/navbar.swf">          <param name=quality value=high>          <embed src="../../home_images/navbar.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="432" height="54"></embed>        </object></p></td>  </tr></table></body></html>