<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN""http://www.w3.org/TR/html4/loose.dtd"><html><head><meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"><title>Untitled Document</title><link href="../../how2_general_css.css" rel="stylesheet" type="text/css"><script language="JavaScript" type="text/JavaScript"><!--function MM_reloadPage(init) {  //reloads the window if Nav4 resized  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();}MM_reloadPage(true);//--></script></head><body><table width="95%"  border="0" cellspacing="0" cellpadding="0">  <tr>    <td class="doublespaceStandardText"><div align="center">      <p align="center" class="TITLE1"><a name="foot1"></a>&ldquo;words looking for another possibility&rdquo;: <i>Dialogue sur la traduction &agrave; propos d'&ldquo;&Eacute;crivaine&rdquo;<a href="#end1" class="footnote">1</a></i></p>      <p class="TITLE2">Nicole Brossard, Susan Rudy, Anne-Marie Wheeler      </p>      <p>&nbsp;</p>      <p align="center">&nbsp;20 August 2002, Ave Robert, Montr&eacute;al, Qu&eacute;bec</p>      <p align="center">[Revised January 5, 2004, Calgary, Alberta]</p>      <p align="center">&nbsp;</p>      <p align="justify">&nbsp;</p>      <p align="justify">What you are about to read is an edited version of a conversation that took place in Montr&eacute;al on a warm afternoon in August 2002 at the home of the Qu&eacute;b&eacute;cois feminist poet, novelist and theorist Nicole Brossard.&nbsp; Her interlocutors were Susan Rudy and Anne-Marie Wheeler, the editor and translator of Brossard's forthcoming collection of essays, <i><a name="foot2"></a>Fluid Arguments</i>.<a href="#end2" class="footnote">2</a>&nbsp; We met to discuss &ldquo;Auther,&rdquo; Wheeler's translation of Brossard's &ldquo;&Eacute;crivaine,&rdquo; an essay written in 1997 and published in a Paris anthology in 2001 alongside the work of dozens of French writers and intellectuals, including Michel Serres, H&eacute;l&egrave;ne Cixous, Annie Ernaux, Jean-Luc Nancy, Fran&ccedil;oise Hardy, Philippe Sollers, <a name="foot3"></a>G&eacute;rard Genette.<a href="#end3" class="footnote">3</a>&nbsp; Inevitably, we also discussed the complex process of translating Brossard's poetic, grounded, and theoretically sophisticated essays into English.</p>      <p align="justify">We met at a dining room table:&nbsp; a woman writer from Montr&eacute;al whose influence throughout the English-speaking world has been immense, a woman translator who grew up in Calgary with Montr&eacute;al grandparents and is conducting research at Oxford on issues of translation in Nicole Brossard, and a woman editor who is an English professor and feminist critic from Ontario living in Calgary.&nbsp; Two different translations had been circulated among us by email in the weeks before the meeting.&nbsp; We used our time together to focus on particularly challenging passages and problems.&nbsp; In the text below we begin each section by identifying the passage from &ldquo;&Eacute;crivaine&rdquo; that provoked a variety of responses from us, whether confusion, ambiguity, or simple uncertainty.&nbsp; Except for section V, which breaks a long passage down into five parts, each section focusses on a specific challenge facing the translator and editor.&nbsp; The translation generated by this discussion appears for the first time in the present issue of <i>How2,</i> alongside the original French text.</p>      <p align="justify">Brossard has long challenged notions of &ldquo;authorship&rdquo; by gladly relinquishing authority over her work to what she calls &ldquo;syncrones&rdquo;:&nbsp; <a name="foot4"></a>women writers, translators and critics &ldquo;who are perfectly synchronized in the mental space of desiring and thinking the writing.&rdquo;<a href="#end4" class="footnote">4</a>&nbsp; What we might call &ldquo;aut<i>her</i>ship&rdquo; challenges patriarchal authority by insisting that all voices be heard. Translation becomes an allegory for women's writing: the author translates her body, experience and previous reading into one language, the translator continues this process into a second language, readers rewrite meanings and the process continues.&nbsp; Brossard highlights translation and intertextuality as essential elements in transforming women's relationships to language:</p>      <table width="100%"  border="0" cellspacing="0">        <tr>          <td width="25%">&nbsp;</td>          <td width="50%" class="standardQuote"> <div align="justify">Ce sont ces croisements de r&eacute;seaux, de perspectives, de luttes intellectuelles pour conqu&eacute;rir nos territoires de femmes qui sont essentiels &agrave; l'&eacute;mergence de la culture qui est la n&ocirc;tre et que nous contribuons &agrave; &eacute;largir comme un horizon chaque fois que nous publions, <a name="foot5"></a>chaque fois que nous nous critiquons et que nous nous appr&eacute;cions.<a href="#end5" class="footnote">5</a> [This intersection of networks, of perspectives, of intellectual battles to conquer our territory as women, is essential to the emergence of our own culture, <a name="foot6"></a>a culture which we enlarge like a horizon each time we publish, each time we critique or assess each other's work.<a href="#end6" class="footnote">6</a>]</div></td>          <td width="25%">&nbsp;</td>        </tr>      </table>      <p align="justify"> Moving from French to English and back again, reading and rereading the writing and the translations, what follows is a &ldquo;fluid argument,&rdquo; an example of the collaborative translative process Nicole Brossard's work has always inspired.</p>      <p align="right"> -- Susan Rudy and Anne-Marie Wheeler,&nbsp; Calgary, Alberta, January 5, 2004</p>      <hr>      <div align="left">        <p class="TITLE2">Introduction / entr&eacute;e</p>        <p align="justify"><b>Susan Rudy:</b> <a name="foot7"></a>Let's use the time we have today to discuss the English translations we've been working on of &ldquo;&Eacute;crivaine,&rdquo; what we've called &ldquo;Auther,&rdquo; since you liked different aspects of both the first and second versions.<a href="#end7" class="footnote">7</a> The first was a very literal translation, the second much more interpretive. I prefer the second version myself but wasn't sure how you felt.</p>        <p align="justify"><b>Nicole Brossard:</b>&nbsp; Sometimes it's the third version that works better.</p>        <p align="justify"><b>SR:</b> Let's begin by comparing them.</p>        <p align="justify"><b>Anne-Marie Wheeler:</b>&nbsp; Sound is so important in your work, so I tried to keep the first version as close to the French and literal as possible.&nbsp; The second version is more fluently English.&nbsp; Once I have a better understanding of which you prefer, I can translate the whole thing in that voice.</p>        <p align="justify"><b>NB:</b> Exactly, exactly, <i>c'est bien </i>[that&rsquo;s good].</p>        <p align="justify"><b>SR:</b> And we know you had concerns about the way we translated certain words.</p>        <p align="justify"><b>NB:</b> Yes, but I don't always have a solution.</p>        <p class="doublespaceStandardText"><b>I <i>&ldquo;La r&eacute;alit&eacute; elle m&ecirc;me&rdquo;</i>/ Reality herself?</b></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%" class="doublespaceStandardText"><div align="justify"><i>Que la fin du XXe si&egrave;cle co&iuml;ncide avec le passage de la civilisation de l'&eacute;crit &agrave; celle de l'information num&eacute;ris&eacute;e et de l'image &eacute;lectronique est de circonstance. Sans doute propice &agrave; un exhibitionnisme forcen&eacute; de nos peurs et angoisses, de nos performances scientifiques, voire de la r&eacute;alit&eacute; elle-m&ecirc;me qui, une fois m&eacute;diatis&eacute;e, r&eacute;appara&icirc;t sous une forme si spectaculaire que nous lui attribuons un pouvoir mythique.</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> Let's look at the section that begins &ldquo;our scientific achievements, indeed reality itself.&rdquo; You were wondering if we should translate &ldquo;la r&eacute;alit&eacute; elle-m&ecirc;me&rdquo; as &ldquo;reality herself.&rdquo;<br>          <b>SR:</b> Since &ldquo;reality&rdquo; is gendered feminine in French, do we need to suggest something equivalent in English? It's really hard to do that without drawing unusual attention to the word &ldquo;reality.&rdquo; I guess our question is, are you concerned that &ldquo;<i>la r&eacute;alit&eacute; elle-m&ecirc;me</i>&rdquo; be translated in a way that emphasizes the feminine?<br>          <b>NB:</b> <i>&Ccedil;a serait plut&ocirc;t</i> [It would be more like] &ldquo;it&rdquo;&hellip;<br>          <b>SR:</b> &ldquo;Reality itself.&rdquo; That's much easier.<br>          <b>NB:</b> So the translation should be &ldquo;reality itself who, once mediated, reappears in such a spectacular form that we attribute mythical powers to her.&rdquo;<br>          <b>SR:</b> But if we use the pronoun &ldquo;it,&rdquo; we cannot personify &ldquo;reality&rdquo; and refer to &ldquo;it&rdquo; as &ldquo;who&rdquo; in the next line. The passage would have to read &ldquo;Reality itself which, once mediated, reappears in such a spectacular form that we attribute mythical powers to it.&rdquo;<br>          <b>NB:</b> Ah, &ldquo;to it,&rdquo; <i>c'est &ccedil;a</i>, [that&rsquo;s it] that was it.</p>        <p class="doublespaceStandardText"><b>II</b><i><b> &ldquo;On n'en est pas &agrave; un site pr&egrave;s!&rdquo;</b></i></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%" class="doublespaceStandardText"><div align="justify"><i>Fin de si&egrave;cle: une date, un anniversaire. On c&eacute;l&egrave;bre, un peu de nostalgie dans le regard, on prend quelques r&eacute;solutions: la vie continue. On n'en est pas &agrave; un site pr&egrave;s!</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>AMW:</b> I've never heard of the expression &ldquo;<i>on n'en est pas &agrave; un site pr&egrave;s</i>.&rdquo;<br>          <b>NB:</b> <i>Ah, oui, oui. Bien, c'est un jeu de mots, maintenant qu'on est d&eacute;bord&eacute; par l'internet par les sites de l'internet, on n'en est pas &agrave; un site pr&egrave;s, on peut pas se g&ecirc;ner&hellip;</i> [Ah, yes, yes. Well, it's a wordplay, now that the internet and websites have taken over our lives, we are still nowhere near, yet we have to go on&hellip;] I liked your translation: &ldquo;but we are not even on the same page.&rdquo; It's different than &ldquo;<i>on n'en est pas</i>&rdquo; but still in the spirit of it.<br>          <b>AMW:</b> <i>&Ccedil;a veut dire quoi exactement</i> [What does that mean exactly] &ldquo;<i>on n'en est pas &agrave; un site pr&egrave;s</i>&rdquo;?<br>          <b>NB:</b> &ldquo;<i>On c&eacute;l&egrave;bre</i> [We celebrate]&hellip; life goes on&rdquo; (starts reading her text rapidly&hellip;) <i>Oui, c'est &ccedil;a&hellip; malgr&eacute; tout ce qui est en train de se passer</i> [Yes, that&rsquo;s it&hellip; despite everything that&rsquo;s happening], no matter what's happening at this end of the millennium, we celebrate, we make a few resolutions, life goes on, <i>on n'en est pas &agrave; un site pr&egrave;s</i>, I mean it's not because of the little changes of the internet that we're going to stop living. But I'd like to make sure I understand the expression &ldquo;we're not even on the same page.&rdquo;<br>          <b>AMW:</b> The expression in English means, &ldquo;Are we understanding each other?&rdquo; &ldquo;Are we on the same page&rdquo;?<br>          <b>NB:</b> Ah! It's interesting because the <i>point d'exclamation</i> [exclamation point] makes it ironic somehow, <i>non</i>?<br>          <b>SR:</b> Yes.<br>          <b>NB:</b> <i>Bien</i>, yes (skimming the translation). We celebrate, a touch, <i>avec un petit peu de nostalgie, on prend des r&eacute;solutions, mais la vie va continuer</i> [with a little bit of nostalgia, we make resolutions, but life goes on], with, of course, different things happening but <i>on n'en est pas &agrave; un site pr&egrave;s, on en a vu d'autres</i> [we&rsquo;re still nowhere near, we have experienced other things]. I think it sounds fine with me.<br>          <b>SR:</b> And the phrase &ldquo;<i>on n'en est pas &agrave; un site pr&egrave;s</i>&rdquo; requires interpretation, as does the English version, &ldquo;we're not even on the same page.&rdquo;<br>          <b>NB:</b> Yes.<br>          <b>SR:</b> In this case it's not helpful to be literal.</p>        <p class="doublespaceStandardText"><b>III</b><i><b> &ldquo;Notre dite humanit&eacute;&rdquo;</b></i></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%" class="doublespaceStandardText"><div align="justify"><i>Cette fin de si&egrave;cle nous r&eacute;serve sans doute une perspective in&eacute;gal&eacute;e sur l'histoire. Une vue d'ensemble am&eacute;lior&eacute;e de la plan&egrave;te et de nos g&egrave;nes avec, en simulation, quelques gros plans sur nos visages &eacute;tonn&eacute;s, interactifs et curieux de comprendre les passions sanglantes avec lesquelles notre dite humanit&eacute; nous a familiaris&eacute;s.</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> Let's look at the section where you translate &ldquo;<i>notre dite humanit&eacute;</i>&rdquo; as &ldquo;our said humanity.&rdquo; In the second version you changed it to &ldquo;our supposed humanity.&rdquo; I prefer the word &ldquo;said.&rdquo;<br>          <b>SR:</b> I suggested that change because I thought the word &ldquo;supposed&rdquo; was more accurate in English. Why do you like the word &ldquo;said&rdquo; better?<br>          <b>NB:</b> Well, you're right, it can be translated as &ldquo;supposed&rdquo; as well.<br>          <b>SR:</b> I thought that in English the phrase &ldquo;our said humanity&rdquo; does not have the ironic edge of the phrase &ldquo;our supposed humanity.&rdquo; I interpreted your phrase to be suggesting a double meaning: that &ldquo;we're supposed to be human, but we're not very human&hellip;&rdquo;<br>          <b>NB:</b> <i>Oui, oui, c'est &ccedil;a</i> [Yes, yes, that&rsquo;s it].<br>          <b>SR:</b> So we can keep the word &ldquo;supposed&rdquo; in English?<br>          <b>NB:</b> Okay, okay.</p>        <p class="doublespaceStandardText"><b>IV</b><i><b> &ldquo;Notre instinct &agrave; peine touch&eacute;&rdquo;</b></i></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%" class="doublespaceStandardText"><div align="justify"><i>Fin de si&egrave;cle, et alors! La plupart de nos d&eacute;fauts sont encore intacts et notre instinct &agrave; peine touch&eacute; par les nouvelles technologies. Le nombre de salauds m&eacute;thodiques ou mythomanes n'a pas diminu&eacute;. Quatre-vingt pour cent des femmes de la terre sont propri&eacute;t&eacute;s d'hommes et intim&eacute;es de fabriquer du fils.</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> You translated the phrase &ldquo;<i>et notre instinct &agrave; peine touch&eacute; par les nouvelles technologies</i>&rdquo; as &ldquo;our human nature scarcely touched by new technology.&rdquo;<br>          <b>SR:</b> We talked a lot about how to translate &ldquo;<i>notre instinct</i>&rdquo; and decided on &ldquo;human nature&rdquo; rather that &ldquo;our instincts&rdquo; because the phrase suggests both an inherent goodness and an inherent malevolence.<br>          <b>AMW:</b> And we loved the word &ldquo;scarcely&rdquo; because in &ldquo;<i>&agrave; peine</i>&rdquo; there's the word &ldquo;<i>peine</i>,&rdquo; [suffering, difficulty] and in &ldquo;scarcely&rdquo; there's the word &ldquo;scare.&rdquo;<br>          <b>NB:</b> Does human nature have broader connotations than instinct?<br>          <b>SR:</b> Yes.<br>          <b>NB:</b> Maybe that is why&hellip; because human nature can be moral, can be physical, whereas instinct is basically very physical.<br>          <b>AMW:</b> Would you like it better if it were &ldquo;our basic instinct&rdquo; scarcely touched?<br>          <b>SR:</b> We discussed that possibility but didn't like the phrase &ldquo;basic instinct&rdquo; because it is a clich&eacute; and has resonances with that terribly misogynist film <i>Basic Instinct</i>.<br>          <b>AMW:</b> What about &ldquo;our base instincts&rdquo;?<br>          <b>NB:</b> <i>Nos bas instincts</i>? &ldquo;Our faults are still intact, our instincts.&rdquo; Instincts&mdash;<i>pluriel</i>? Does it exist in the plural? Well, I'll tell you. &ldquo;<i>Notre instinct &agrave; peine touch&eacute;</i>&rdquo;&mdash;I meant our need to eat, to&hellip;<br>          <b>SR:</b> You're referring to our basic bodily functions.<br>          <b>NB:</b> Yes, in a certain way, we need a minimum of territory, we need to eat, we need to reproduce&hellip;<br>          <b>SR:</b> One of my first suggestions was that we translate &ldquo;<i>notre instinct</i>&rdquo; as &ldquo;our bodies&rdquo;: &ldquo;Our bodies are barely touched by the new technologies...&rdquo;<br>          <b>NB:</b> <i>Non</i>. It's not the body. It's what the body <i>needs</i> and wants just to survive.<br>          <b>AMW:</b> What about &ldquo;our basic needs&rdquo;?<br>          <b>NB:</b> No, because &ldquo;<i>notre instinct</i>&rdquo; makes you do things that you need to do, that you will do. But it's more pragmatic. I don't like the word &ldquo;need.&rdquo; I don't know. I'll tell you what I mean, and you can think about it&hellip;<br>          <b>AMW:</b> I think instinct works&hellip; &ldquo;our instinct scarcely touched&hellip;&rdquo;<br>          <b>NB:</b> I will let you decide. But I was thinking about how we behave in order to satisfy our instincts for food, shelter, etc. You can give me many things to eat, but if I don't have the<br>          minimum necessary the basic instinct is not touched. The same with reproduction, even though sexuality seems to be changing. But nevertheless, we do things as they were doing them many millennia before us. <i>C'est &ccedil;a que je voulais dire</i> [That's what I meant]. Maybe in fifty years we will do it differently. That's another question&hellip;<br>          <b>SR:</b> So now I'm starting to see&hellip; What is the word for that? We can think of it, anyway, we see what you mean now.<br>          <b>NB:</b> Scarcely touched - yes there are <i>des m&egrave;res porteuses</i> [surrogate mothers]. But nevertheless people go on making babies the way they have for a long time. Who knows, in fifty years, what will be <i>&agrave; la mode</i>&hellip; (laughs)</p>        <p class="doublespaceStandardText"><b>V</b><i><b> &ldquo;Alors que le lecteur ancien&hellip;.&rdquo;</b></i></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%" class="doublespaceStandardText"><div align="justify"><i>Alors que le lecteur ancien suivait d'un doigt, &agrave; la trace, les mots qui le portaient ailleurs dans un proche et lointain espace imaginaire, nous caressons du bout de nos doigts des boucles d'infini. Avec des gestes minimalistes, nous passons constamment d'un pr&eacute;sent mineur &agrave; un pr&eacute;sent majeur. &Agrave; la vitesse de l'instant, nous refoulons l'&eacute;vidence charnelle de la merde, de la sueur, de l'urine et du sang.</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>i)</b><i><b> &ldquo;Alors que le lecteur ancien suivait d'un doigt, &agrave; la trace, les mots&rdquo;</b></i></p>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> You have translated &ldquo;<i>Alors que le lecteur ancien suivait d'un doigt, &agrave; la trace, les mots</i>&rdquo; as &ldquo;While the ancient reader's finger carefully&hellip;&rdquo;<br>          <b>AMW:</b> I had real trouble with this one and decided to use &ldquo;the reader&rdquo; rather than &ldquo;him.&rdquo;<br>          <b>SR:</b> We didn't want the reader to be assumed to be male, even though the reader most probably was male.<br>          <b>NB:</b> Oh, carry him, yes, okay, <i>oui, oui, c'est vrai</i> [yes, yes, that&rsquo;s right].<br>          <b>AMW:</b> We need a stronger determinant&hellip;<br>          <b>NB:</b> Yes, yes, okay.<br>          <b>AMW:</b> Because in French the reader can be male or female, whereas in English we have to choose one or the other.<br>          <b>SR:</b> And we wanted to keep it singular because the plural wasn't working with the rest of the sentence.<br>          <b>NB:</b> Ah, okay, so you have a question there.<br>          <b>AMW:</b> Yes.<br>          <b>NB:</b> You want to resolve the problem&hellip;<br>          <b>AMW:</b> Do you want the reader to be a man or a woman?<br>          <b>SR:</b> Well, it was a man.<br>          <b>NB:</b> It was a man. But, um&hellip;<br>          <b>SR:</b> We wanted to keep that sense of a reader's finger following along the words&hellip;<br>          <b>NB:</b> <i>Oui, oui, oui,</i> well, I'll let you work on it (laughs) but, yes, <i>&ccedil;a c'est terrible</i> [that&rsquo;s terrible]. Sometimes I encounter problems in French, <i>c'est terrible le f&eacute;minin et le masculin</i> [the feminine and masculine are terrible].<br>          <b>AMW:</b> So when you say that the <i>masculin/f&eacute;minin</i> is terrible, are you speaking pragmatically about translation?<br>          <b>NB:</b> If I'm writing and I want to talk about someone--the novelist,<i> le romancier, la romanci&egrave;re</i> [the male novelist, the female novelist]&hellip; If I start the sentence with <i>la romanci&egrave;re</i> [the female novelist], it will bring me to a very different place than<i> le romancier</i> [the male novelist], because if I want to talk <i>neutre</i> [neutrally], I don't want to talk in the masculine. If I want to talk about the experience of writing novels, whether you are a man or a woman, how do I start my sentence? <a name="foot8"></a>I know it should be<i> le romancier</i> [the novelist<a href="#end8" class="footnote">8</a>], but I'm not satisfied with that. But if I start with<i> la romanci&egrave;re</i> [the female novelist], it brings me somewhere else.<br>          <b>AMW:</b> Do you feel that there is a real connection between grammatical gender and real men and women?<br>          <b>NB:</b> In terms of <i><u>le</u> soleil, <u>la</u> lune</i> [the sun (emphasis on masculine definite article), the moon (emphasis on feminine definite article)]?<br>          <b>AMW:</b> Yes.<br>          <b>NB:</b> No, but as a poet, as a writer, sometimes you want to arrange the sentence in such a way that it will carry more thoughts towards the feminine than the masculine. Then you choose feminine words that will provide you with an '<i>elle</i>' [feminine third-person subject pronoun], <a name="foot9"></a>not necessarily with a 'she' but with an '<i>elle</i>' because in French we don't have the pronoun 'it.&rsquo;<a href="#end9" class="footnote">9</a> An '<i>elle</i>' makes the sentence more feminine or brings us towards the feminine. Yes, <i>des &eacute;tudes ont &eacute;t&eacute; faits sur le soleil, la lune</i> [we have studied the sun, the moon], etc. But I don't pay attention <u>except</u> when women cannot enter a certain category. But if it is <i>un arbre, une fleur, une for&ecirc;t, une montagne, un montagne</i> [a tree, a flower, a forest, a mountain, a (masculine indefinite article) mountain]&hellip;<br>          <b><a name="foot10"></a>AMW:</b> <i>Un montagne</i> [a (masculine indefinite article) mountain]?!<a href="#end10" class="footnote">10</a><br>          <b>NB:</b> No, no, but if it were <i>un montagne</i> what's important to me is how it's been symbolized in the culture. Then I go to work with my <i>Dictionnaire des symbols</i> [Dictionary of Symbols] not with this grammatical dictionary. <i>Pour moi c'est important quand je veux que ma phrase ait une allure feminine</i> [For me it's important when I want my sentence to look feminine]. Yes, I will make the effort and choose, select the words in very specific ways so it will provide for an '<i>elle</i>.' I want to draw attention differently, toward the feminine, so I select words which are feminine to have more space to use <i>elle</i> and adjectives also <i>qui s'accordent au f&eacute;minin</i> [which agree in the feminine].<br>          <b>AMW:</b> When you say 'words that are more feminine' do you mean that what the word evokes has a more feminine connotation?<br>          <b>NB:</b> It's for the grammar. Because if I choose masculine and feminine words, of course the masculine will take over, and so I will have to use the word '<i>il</i>' [masculin third-person subject pronoun] instead of '<i>elle</i>' [feminine third-person subject pronoun]. It all depends on what my intentions are in that poem or in that sentence.<br>          <b>SR:</b> But for you isn't it also about entering into that masculine territory and claiming it as a space of femininity? That in fact the masculinized concepts aren't helpful; that certain words, by being labeled masculine, have been assumed to be unavailable to women. For example, if &ldquo;the novelist&rdquo; is a masculine noun in French, the novelist is assumed to be a man.<br>          <b>NB:</b> This is another problem because it relates to writing an essay or thinking properly about the experience of writing novels. If I want to think about women writing novels then of course I'd say '<i>la romanci&egrave;re</i>.' But if I want to think about what it means to write novels and what I want to communicate about that experience, I don't want to communicate it in a masculine form. I would like it to be neutral or scientific or theoretical. But if I start the sentence with <i>le romancier</i> it will bring me somewhere else because I will think '<i>le romancier</i>.' But if I start the sentence with '<i>la romanci&egrave;re</i>' I will think of Virginia Woolf. I will have in my mind different faces, <i>des visages diff&eacute;rents</i>, and it will bring me somewhere different and that is why if you think all the time in the feminine then there's no problem, then you can use the feminine. But if you want or if you pretend that you think scientifically about a topic, then, of course you have to find another way of starting your essay than '<i>le romancier</i>.'<br>          <b>AMW:</b> But it's hard because it blocks women from speaking scientifically.<br>          <b>NB:</b> Ah, this I have experienced very often. Very, very often.<br>          <b>AMW:</b> So women are almost forced to speak poetically, they have to&hellip;<i>d&eacute;tourner la chose en fait</i>&hellip; [play with words, in fact]<br>          <b>NB:</b> Yes, but&hellip;no. I don't think it would be why women speak poetically.<br>          <b>AMW:</b> No, no, no&hellip;. (going back to the text) Here the ancient reader is him.<br>          <b>NB:</b> Well, if you can find a word looking for another possibility&hellip;<br>          <b>AMW:</b> All we have is that clunky English pronoun &ldquo;them.&rdquo; Then we would have to talk, not about &ldquo;his&rdquo; or &ldquo;her&rdquo; but about &ldquo;their&rdquo; fingers&hellip;<br>          <b>SR:</b> What about &ldquo;The ancient readers' fingers carefully trace the words on the page that would carry them elsewhere&hellip;&rdquo; Either we have to go with the plural throughout, or we have to go with the singular and then we have to decide the reader's gender, because in English humans are either he or she, not it. (laughs)<br>          <b>NB:</b> Well, you could put it in the plural, if you want to. Do you think?<br>          <b>SR:</b> It's just so much less elegant than your words are.<br>          <b>AMW:</b> Yes, and in French the image is very solitary.<br>          <b>NB:</b> Solitary, exactly.<br>          <b>AMW:</b> You don't want to imagine a whole table of people reading.<br>          <b>NB:</b> (laughs) Yes. Exactly, so. Well, in the French the reader is masculine, like the novelist.<br>          <b>SR:</b> And <i>le lecteur ancien</i> was a man. Why can't we just say &ldquo;his&rdquo; then?<br>          <b>NB:</b> In that case, definitely, it was <i>un moine</i> [a monk] in fact.<br>          <b>AMW:</b> It's one we just have to accept.</p>        <p align="justify" class="doublespaceStandardText"><b>ii)</b><i><b> &ldquo;&hellip;nous caressons du bout de nos doigts des boucles d'infini.&rdquo;</b></i></p>        <p align="justify" class="doublespaceStandardText"><b>SR:</b> What about &ldquo;our fingertips caress tresses of the infinite&rdquo;? Is that close enough?<br>          <b>AMW:</b> &hellip; &ldquo;<i>des boucles d'infini</i>.&rdquo;<br>          <b>NB:</b> Caress tresses&hellip; loops? I could see your intention with caress tresses but we see tresses&hellip;<br>          <b>SR:</b> You wanted an image of ringlets?<br>          <b>NB:</b> It's more loop, I don't know. But <i>les boucles</i>&hellip; in my mind<i> boucle</i> is more, <i>des boucles d'infini</i>, it does not necessarily have anything to do with the hair.<br>          <b>SR:</b> What does it have to do with?<br>          <b>NB:</b> <i>Boucles, une boucle</i>&hellip;<br>          <b>AMW:</b> It's a bow&hellip;<br>          <b>NB:</b> <i>Oui</i>, yes. But I think loop would be more appropriate because of the sign for infinity (gestures with her arm, loops in the air)&hellip;<br>          <b>SR:</b> But caress, in French and English, means to touch gently.<br>          <b>NB:</b> <i>Oui, nous caressons</i>, to touch <i>du bout des doigts des boucles d'infini</i>. Ah yes, maybe loops.<br>          <b>SR:</b> But in English you can't touch a loop nicely. Loop is a very utilitarian item in English. Why would you want to touch a loop, you know?<br>          <b>NB:</b> <i>Oui oui oui, mais pour moi, des boucles d'infini</i> [yes yes yes, but for me, infinite loops], that's the French language which is poetical.<br>          <b>AMW:</b> What about spirals? Curls?<br>          <b>NB:</b> Curls&hellip; spirals&hellip; It would be more close to spirals if you need to make a choice.<br>          <b>SR:</b> But the verb &ldquo;to caress&rdquo; is very literal and you can't caress a spiral.<br>          <b>NB:</b> Of course it's working at two levels. <i>Nous caressons &ldquo;les mots qui le portaient ailleurs dans un proche et lointain espace imaginaire, nous caressons du bout de nos doigts des boucles d'infini&rdquo;</i>. And it's important not to make a mistake here because it's&hellip; So let's see, we follow the finger of the reader&hellip;<br>          <b>SR:</b> Yes.<br>           <b>NB:</b> <i>Nous caressons, c'est &ccedil;a</i> [we caress, that&rsquo;s it], that's why I use finger again, <i>nous caressons du bout des doigts des boucles</i>, it's something which is&hellip;<br>           <b>SR:</b> What about our fingertips reach out for the infinite?<br>           <b>AMW:</b> How about ribbons?<br>           <b>NB:</b> Ribbons I like. I think Susan and I had a conversation about ribbons one day&hellip; no?<br>           <b>SR:</b> Yes we did!<br>           <b>NB:</b> And I was explaining to you what ribbons mean to me in French and you said &ldquo;ribbons, ah, that's bizarre&rdquo; because you were talking in a very concrete way&hellip;<br>           <b>SR:</b> Yes, when I think of ribbons I think only of hair ribbons&hellip;<br>           <b>AMW:</b> What about strings of the infinite? Or tendrils?<br>           <b>NB:</b> What is that?<br>           <b>SR:</b> On a plant, for example a tendril is the new shoot that reaches out.<br>           <b>AMW:</b> Or if I were to do my hair up and have pieces of hair coming loose, I would say I had tendrils.<br>           <b>NB:</b> Ah, yes. I don't know what you see. In French it's&hellip; I think I like it.<br>           <b>SR:</b> What is it in French?<br>           <b>NB:</b> <i>Boucles d'infini</i>, it's loops. The moebis perhaps? <i>Le ruban de moebius</i> [The moebius strip] is it called?<br>           <b>SR:</b> A bow? That kind of bow on a present?<br>           <b>AMW:</b> No, you know that figure eight kind of thing that's twisted? It goes around and around - whatever that's called&hellip;<br>           <b>SR:</b> Yes, the sign for infinity. But how important is the image of caressing? Because if we get rid of the caress we can think of a better word for what is being caressed!<br>           <b>NB:</b> Well, it's because of the caressing that you have the finger doing that (mimes following along a page of words), but then suddenly &ldquo;<i>nous caressons du bout des doigts</i>.&rdquo; I'm doing it with the fingers, it's true, you know, it's&hellip;<i>des boucles d'infini</i>, it's more like loops&hellip; You know, if you have to make an image of the infinite, it's impossible, it goes on&hellip; you know, <i>&ccedil;a fait des boucles</i> [it loops around], it goes on&hellip;<br>           <b>AMW:</b> So we should get rid of the hair image.<br>           <b>NB:</b> <i>C'est beaucoup plus abstrait. Peut &ecirc;tre que c'est li&eacute; &agrave; la physique</i>&hellip; [It's much more abstract. Perhaps it's linked to physics&hellip;] I don't know&hellip;<br>           <b>SR:</b> So can we let the caress go, too? If we find a better image can we use another verb?<br>           <b>NB:</b> But it is still sensual. Caress tresses of the infinite&hellip; But tresses of the infinite, do you see <i>comme la l&eacute;gende, la jeune fille qui</i> [like in the fairytale, the young girl who]&hellip; (uses arms to evoke lots of long hair, Rapunzel-style)<br>           <b>AMW:</b> You don't see a braid&hellip;<br>           <b>SR:</b> I don't see a braid, I just see all this hair&hellip; oh, yes Rapunzel.<br>           <b>NB:</b> <i>Oui, c'est &ccedil;a</i> [yes, that&rsquo;s it].<br>           <b>SR:</b> Oh, yes, that's not a good image. We'll have to keep thinking.</p>        <p align="justify" class="doublespaceStandardText"><b>iii)</b><i><b> &ldquo;Avec des gestes minimalistes, nous passons constamment d'un pr&eacute;sent mineur &agrave; un pr&eacute;sent majeur.&rdquo;</b></i></p>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> &ldquo;We pass from here to anywhere&hellip;&rdquo; Oh.<br>          <b>SR:</b> That was my suggestion based on my sense of what was signified in French by the phrase &ldquo;<i>pr&eacute;sent mineur</i>&hellip;&rdquo;<br>          <b>AMW:</b> &ldquo;<i>Pr&eacute;sent majeur</i>&hellip;&rdquo; The first one I translated I had &ldquo;a minor present to a major present.&rdquo; &ldquo;<i>Avec des gestes minimalistes, nous passons constamment d'un pr&eacute;sent mineur &agrave; un pr&eacute;sent majeur</i>.&rdquo;<br>          <b><a name="foot11"></a>NB:</b> Oui. &ldquo;Constantly move from&rdquo; <i>au lieu de passer</i> [instead of passing]?<a href="#end11" class="footnote">11</a><br>          <b>AMW:</b> Because &ldquo;we pass from here to anywhere.&rdquo; In the first translation I had &ldquo;from a minor present to a major present&rdquo; but that didn't mean anything to Susan, so we changed it to &ldquo;we pass from here to anywhere.&rdquo;<br>          <b>SR:</b> That's the sense I have about movement on the internet. When we begin &ldquo;here&rdquo; we can go &ldquo;anywhere.&rdquo; With the touch of a button I can talk to somebody in France.<br>          <b>AMW:</b> I guess the question is what do you mean by your phrase?<br>          <b>NB:</b> Ah, okay&hellip;<br>          <b>SR:</b> We were just guessing, and that's what I guessed.<br>          <b>NB:</b> <i>De choses importantes aux choses sans importance</i> [From important matters to those which aren&rsquo;t important].<br>          <b>NB:</b> We keep moving&hellip;<br>          <b>AMW:</b> So we can be reading about the war and then we can be reading about IKEA catalogues.<br>          <b>SR:</b> Oh, I see.<br>          <b>NB:</b> <i>Oui! &ldquo;&Agrave; la vitesse de l'instant&hellip;&rdquo; voyons</i> [let&rsquo;s see], &ldquo;<i>Avec des gestes minimalistes, nous passons constamment d'un pr&eacute;sent mineur</i>&hellip;&rdquo; Yes. With a simple gesture of the mouse we go from something important to something completely stupid. With a slight move of the hand or finger&hellip;<br>          <b>SR:</b> With the click of a mouse?<br>          <b>NB:</b> But you make it too precise when you say with the click of a mouse.<br>          <b>AMW:</b> With the flick of a finger?<br>          <b>SR:</b> But that's not the language we use when we talk about computers.<br>          <b>AMW:</b> What about &ldquo;with the touch of a finger&hellip;&rdquo;?<br>          <b>NB:</b> In French you have to wonder, yes, what is <i>un geste minimaliste</i> [minimalist gesture], and what is a<i> pr&eacute;sent mineur</i> [minor present]&hellip;<br>          <b>AMW:</b> Yes.<br>          <b>NB:</b> And what is a <i>pr&eacute;sent majeur</i> [major present]? And you're right because in French this is what is written there so you have the question what does it mean? For me, it's obvious. But it might not be. My problem with the translation&mdash;&ldquo;With minimalist gestures, we move from here to anywhere&rdquo;&mdash; was that I like the expression &ldquo;<i>un pr&eacute;sent mineur &agrave; un pr&eacute;sent majeur</i>.&rdquo; &ldquo;Here to anywhere&rdquo;&hellip;<br>          <b>SR:</b> Is it too vague?<br>          <b>NB:</b> Not too vague but too poetical?<br>          <b>AMW:</b> What about &ldquo;With the touch of a finger, we can move from&hellip;&rdquo; um&hellip; &ldquo;something of major importance to something of minor importance&hellip;&rdquo; Something like that.<br>          <b>NB:</b> No, I talk about the present, which is very important, because later I will say &ldquo;<i>On traverse constamment</i>&hellip;&rdquo; [&ldquo;We constantly traverse&hellip;&rdquo;]<br>          <b>SR:</b> So if we keep &ldquo;the present&rdquo; but look for different adjectives?<br>          <b>AMW:</b> Can we make it specific? Like from a war-torn present to, you know, a supermarket present, or&hellip;<br>          <b>NB:</b> Well, I do not want it to be as precise as that, but minor, major. I don't know what you would have to do to balance it.<br>          <b>AMW:</b> We're starting to see what you mean, anyway.</p>        <p align="justify" class="doublespaceStandardText"><b>iv)</b><i><b> &ldquo;&Agrave; la vitesse de l'instant&rdquo;</b></i></p>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> (Reads:) &ldquo;Instantaneously we repress the carnal evidence of &hellip;&rdquo; <i>&Agrave; la vitesse de l'instant</i>, ah yes, again, instantaneously,<i> &agrave; la vitesse de l'instant</i>&hellip; I don't know if there is another word to translate the (snaps) the speed.<br>          <b>SR:</b> You don't like &ldquo;instantaneously&rdquo;?<br>          <b>NB:</b> Well, it's more banal, you know, than &ldquo;<i>&agrave; la vitesse de l'instant</i>.&rdquo; With minimalist gesture, but also at a certain speed. You have &ldquo;at the speed of the instant&rdquo; in the first translation. Why don't we keep it? You didn't feel it was English enough?<br>          <b>SR:</b> Well, there's a clich&eacute;d phrase in English &ldquo;at the speed of light.&rdquo;<br>          <b>NB:</b> Okay. But at the speed of the instant?<br>          <b>AMW:</b> At the snap of your fingers&hellip;<br>          <b>NB:</b> <i>Oui&hellip; aussi&hellip;</i> [Yes&hellip; also&hellip;] I would like to replace &ldquo;instantaneously&rdquo; by an expression that creates images&hellip;<br>          <b>SR:</b> I'll put &ldquo;at the speed of the instant&rdquo; for now and we'll think about it. That's your sense of it?<br>          <b>NB, SR, AMW:</b> - (a round of umhmmms signifying agreement)<br>          <b>SR:</b> At the speed of an instant. Okay.</p>        <p class="doublespaceStandardText"><b>VI &ldquo;<i>Se faire une id&eacute;e de, c'est d&eacute;sormais se faire une image de.</i>&quot;</b></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%" class="doublespaceStandardText"><div align="justify"><i>Se faire une id&eacute;e de, c'est d&eacute;sormais se faire une image de&hellip; En fait, si le fragment annon&ccedil;ait la fin d'une lecture lin&eacute;aire du monde, disons que le raccourci sera sans doute notre signe d'intelligence &agrave; tracer pour arriver le plus rapidement possible &agrave; l'information, &agrave; la sensation.</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> (Reads:) &ldquo;To formulate an idea is henceforth to formulate an image&rdquo;&mdash; and I was wondering if we could use &ldquo;to format&rdquo; instead.<br>          <b>AMW:</b> &ldquo;To formulate an idea is henceforth to format an image?&rdquo;<br>          <b>NB:</b> No&mdash;use &ldquo;to format&rdquo; in both cases: &ldquo;To format an idea is henceforth to format an image.&rdquo; What do you think?<br>          <b>SR:</b> It sounds more interesting to my ear if you move from formulate to format.<br>          <b>NB:</b> Okay, <i>parfait</i> [perfect]. <i>Oui, c'est encore mieux, m&ecirc;me. Ah oui, vous avez mis</i> [Yes, it&rsquo;s even better. Oh yes, you used] &ldquo;hypertextual link&hellip;&rdquo;<b><br>          AMW:</b> That passage raises another big question: how much is this paragraph about the internet?<br>          <b>SR:</b> Do you mean a hypertextual link or did you intend to be more abstract?<br>          <b>NB:</b> <i>Raccourci, non</i>? What I had in mind was a shortcut, a <i>raccourci</i>, a quick way to get there.</p>        <p class="doublespaceStandardText"><b>VII</b><i><b> &ldquo;&ecirc;tre utile &agrave; quelqu'un&rdquo;</b></i></p>        <table width="100%"  border="0" cellspacing="0">          <tr>            <td width="10%">&nbsp;</td>            <td width="80%"><div align="justify"><i class="doublespaceStandardText">Le futur sera future. Je ne sais quelle sera la fonction du symbolique lorsque la mer, la lumi&egrave;re, la nuit et la mort auront &eacute;t&eacute; clon&eacute;es pour le simple plaisir de l'art. Je ne sais si &ecirc;tre utile &agrave; quelqu'un sera encore d'actualit&eacute; ou tout simplement devenu la forme ancienne du verbe cr&eacute;er.</i></div></td>            <td width="10%">&nbsp;</td>          </tr>        </table>        <p align="justify" class="doublespaceStandardText"><b>SR:</b> (reading) &ldquo;<i>Je ne sais si &ecirc;tre utile &agrave; quelqu'un sera encore d'actualit&eacute; ou tout simplement devenu la forme ancienne du verbe cr&eacute;er</i>.&rdquo;<br>          <b>NB:</b> And we have&hellip; (reading) &ldquo;I do not know whether &lsquo;usefulness&rsquo; will ever be enough or whether it will be lumped together with the even more ancient verb 'to create.'&rdquo;<br>          <b>SR:</b> We spent many hours trying to translate the senses your words generated for us and &hellip;<br>          <b>AMW:</b> &hellip; we're still not sure if we're close.<br>          <b>NB:</b> Yes. (reading) &ldquo;<i>Je ne sais quelle sera la fonction du symbolique lorsque la mer, la lumi&egrave;re, la nuit et la mort auront &eacute;t&eacute; clon&eacute;es pour le simple plaisir de l'art</i>.&rdquo; Is that okay?<br>          <b>SR:</b> Well, look at what we have in English.<br>          <b>NB:</b> (reading) &ldquo;I do not know what the function of the symbolic will be when the sea, light, night and death will have been cloned just because we can.&rdquo; Just because we can, <i>c'est tr&egrave;s bien, oui, oui</i> [that&rsquo;s very good, yes, yes].<br>          <b>AMW:</b> I was wondering how to decide, with enumerations, when to leave the articles in English and when to drop them? Does that have to do with rhythm for you?<br>          <b>NB:</b> <i>Ah, oui, oui&hellip; Bien</i>, [Well,] this is for you to decide. Whatever feels and sounds better, absolutely. &ldquo;<i>Je ne sais si &ecirc;tre utile &agrave; quelqu'un sera encore d'actualit&eacute;</i>&hellip; I do not know if 'usefulness'&hellip;&rdquo; Ah, <i>non, utile &agrave; quelqu'un</i>, usefulness to someone&hellip;<br>          <b>SR:</b> Yes, but read the passage since we've moved the syntax around.<br>          <b>NB:</b> (continues) &ldquo;I do not know if 'usefulness' will ever be enough or whether it will be lumped together with the even more ancient verb 'to create.'&rdquo; <i>Mais, &ecirc;tre utile &agrave; quelqu'un,</i> to be useful to someone.<br>          <b>SR:</b> I'm not sure I understand what you mean by being useful? Or being useful to someone.<br>          <b>NB:</b> Well, it can be to provide for creativity, to provide for good things, to provide for solidarity. Do you know what I mean? It involves being useful to someone in solidarity, in friendship, in love, providing art, sharing emotions&hellip;<br>          <b>SR:</b> But the phrase &ldquo;being useful&rdquo; has a more utilitarian and even negative connotation in English when applied to people. If I say, &ldquo;that person was useful to me,&rdquo; the connotation is that I profited by my relationship to that person in a way that in fact requires that our actual human connection be ignored.<br>          <b>NB:</b> I don't know then since in that strange sentence, &ldquo;<i>je ne sais si &ecirc;tre utile &agrave; quelqu'un sera encore d'actualit&eacute; ou tout simplement devenu la forme ancienne du verbe cr&eacute;er</i>,&rdquo; I mean that there will still be places and room for us to be in solidarity, to be human in our relations.<br>          <b>SR:</b> That's what I thought.<br>          <b>NB:</b> But you're wondering if the sentence suggests that such things will only have happened in the past?<br>          <b>SR:</b> Yes, that's what we were trying to grasp and articulate.<br>          <b>AMW:</b> We had considered using &ldquo;to be needed by someone&rdquo; rather than &ldquo;to be useful to someone&rdquo;: &ldquo;I don't know if being needed by others will be important&hellip;&rdquo;<br>          <b>NB:</b> That's interesting.<br>          <b>SR:</b> &ldquo;To be needed&rdquo; seems closer to your sense.<br>          <b>NB:</b> Yes, yes.<br>          <b>AMW:</b> But should it be &ldquo;I don't know if being needed by others&rdquo; or &ldquo;being needed by someone&rdquo;?<br>          <b>NB:</b> By others&hellip;<br>          <b>AMW:</b> What about the rest of the sentence: &ldquo;I don't know if being needed by others will still be valued?&rdquo; &ldquo;Current?&rdquo;<br>          <b>SR:</b> In style? But that's so colloquial.<br>          <b>NB:</b> <i>Encore d'actualit&eacute;&hellip;oui</i>. Well, maybe in style is close to <i>actualit&eacute;</i> because there is ambiguity in that sentence, yes.<br>          <b>SR:</b> Yes, so the sentence would read: &ldquo;I do not know if being needed by others will still be in style&hellip;&rdquo;<br>          <b>AMW:</b> Or in fashion?<br>          <b>NB:</b> I prefer &ldquo;style&rdquo; to &ldquo;fashion&rdquo;&hellip;<br>          <b>SR:</b> And what about the rest of the sentence: &ldquo;Will simply become an ancient form of the verb &lsquo;to create&rsquo;&rdquo;?<br>          <b>NB:</b> Or, will it be transformed into an ancient form, you know, you can play with that also&hellip; Or will simply&hellip;<i>va simplement se</i> [will simply]&hellip;<br>          <b>AMW:</b> &hellip;<i>transformer</i> [be transformed]?<br>          <b>NB:</b> <i>Oui, mais, non</i> [Yes, but, no]. Maybe it&rsquo;s better. &ldquo;It will simply become an ancient form&hellip;&rdquo;<br>          <b>SR:</b> &ldquo;&hellip;of the verb &lsquo;to create&rsquo;&rdquo;?<br>          <b>NB:</b> <i>C&rsquo;est bien. Oui</i> [That&rsquo;s good. Yes.].</p>        <p align="justify" class="doublespaceStandardText"><b>VIII &ldquo;<i>Le futur sera future</i>.&rdquo;</b></p>        <p align="justify" class="doublespaceStandardText"><b>NB:</b> &ldquo;<i>Le futur sera future</i>.&rdquo; Well, I don't know, I thought of the actual word &ldquo;future&rdquo; being an English word there.<br>          <b>SR:</b> Oh I see! That the future will be in English!<br>          <b>NB:</b> Well, it might be in Chinese, but a lot of it will be in English.<br>          <b>SR:</b> So your italics signify that it is an English word. We thought you were feminizing the French word &ldquo;<i>le futur</i>.&rdquo;<br>          <b>NB:</b> &ldquo;<i>Le futur sera <u>future</u></i>.&rdquo; <i>Bien sure c'est l'ambiguit&eacute;, parce qu'il y a le potentiel de la valeur f&eacute;minine qu'on a essay&eacute;e dans notre occident f&eacute;ministe, mais je suis pas certaine que, qu'ils vont traverser tous les vieux patriarcats qui risquent de s'&eacute;panouir dans les prochaines ann&eacute;es</i>&hellip; [Of course it's ambiguous, since there is the possibility of giving it a feminine meaning which we have been experimenting with in our feminist Western world, but I'm not sure that, that they will be understood by all the old patriarchs who are likely to be more open in the next few years&hellip;] oh, I'm sorry.<br>          <b>SR:</b> No, it's okay, I'm following you.<br>          <b>NB:</b> So, &ldquo;<i>Le futur sera <u>future</u></i>&rdquo; (pronounces second &ldquo;future&rdquo; in English)<br>          <b>SR:</b> Oh, my, my.<br>          <b>NB:</b> (laughs)<br>          <b>SR:</b> We didn't get that, did we?<br>          <b>NB:</b> Well, that's hard to get because&hellip;<br>          <b>AMW:</b> It can go either way.<br>          <b>SR:</b> So, we'll have to work on rethinking the first sentence.<br>          <b>AMW:</b> <i>Le futur</i> will be future&hellip;<br>          <b>SR:</b> But we can't assume that someone knows what &ldquo;<i>le futur</i>&rdquo; means. The future will be&hellip;<br>          <b>AMW:</b> I don't know. I think &ldquo;<i>le futur</i>&rdquo; looks a lot like the English word&hellip;<br>          <b>NB:</b> Yes, an English person will probably know what &ldquo;<i>le futur</i>&rdquo; is. This will become an italic.<br>          <b>SR:</b> But that sentence has the opposite meaning!<br>          <b>AMW:</b> No, no. &ldquo;<i>Le futur sera <u>future</u></i>.&rdquo; Le futur will be the future.<br>          <b>SR:</b> But you want to get Nicole's cautionary sense that in the future there will be no French word &ldquo;<i>le futur</i>,&rdquo; only the English word &ldquo;the future.&rdquo;<br>          <b>AMW:</b> &ldquo;<i>Le futur</i> will be the future.&rdquo;<br>          <b>SR:</b> But that sentence can also suggest that the French word &ldquo;<i>le futur</i>&rdquo; IS &ldquo;the future&rdquo;. Do you see what I mean?<br>          <b>NB:</b> That &ldquo;<i>le futur</i>&rdquo; will be the future&hellip;<br>          <b>SR:</b> Exactly.<br>          <b>NB:</b> <i>Oui</i>.<br>          <b>AMW:</b> No, because the French is getting left behind.<br>          <b>SR:</b> But what she's saying is that the future will be English!<br>          <b>NB:</b> <i>Oui, en fran&ccedil;ais</i> [Yes, in French], &ldquo;<i>le futur sera <u>the future</u></i>,&rdquo; the future will be in English. It is also &ldquo;<i>le futur</i> will be the future.&rdquo; As Anne-Marie was saying, it leaves <i>le futur</i> behind. It offers no other possibility than to be the future. (laughs) It's like juggling&hellip;<br>          <b>SR:</b> But it also means the very opposite! <i>Le futur</i> will be <i>the</i> future. I reminds me of advertising that says things like &ldquo;Volkswagen will be the future.&rdquo; It means, the Volkswagen is the car of the future.<br>          <b>NB:</b> Ah! Yes, yes, yes&hellip; It's just like that image, you know, if you focus on the dark part&hellip;<br>          <b>SR:</b> Right! And what I'm saying is the second meaning has a stronger connotation in English.<br>          <b>NB:</b> <i>Oui, oui</i>.<br>          <b>AMW:</b> Then we could say the future will replace <i>le futur</i>.<br>          <b>NB:</b> No, because&hellip;<br>          <b>AMW:</b> <i>Le futur</i> will become the future?<br>          <b>SR:</b> I guess it depends on how much ambiguity you want to maintain. We could just say that the future will be in English.<br>          <b>NB:</b> (laughs) No, because we are missing <i>le future</i> with the &ldquo;e&rdquo; &hellip;<br>          <b>AMW:</b> The &ldquo;her.&rdquo;<br>          <b>NB:</b> The French reader of course gets the future <i>au f&eacute;minin</i> [in the feminine], sees the feminine more than the English.<br>          <b>AMW:</b> It's interesting because it's almost like you're saying that the feminine works better in English, in that sense you're putting those two together.<br>          <b>NB:</b> No. They are two layers of possibility.<br>          <b>SR:</b> The French word and the English word.<br>          <b>NB:</b> In that case they are two layers. Because if we were to take the time to explain, it is certainly what we have experienced <i>dans l'occident</i> [in the Western world], about the changes and taking feminism into account. I think we have changed <i>un peu</i> [a little] the law of relating to each other in a more feminine way. For example, if we are going to make a decision this decision will be a collective decision, things have become less and less hierarchical. I'll say it in French <i>de plus en plus les gens prennent des d&eacute;cisions collectives avec unanimit&eacute;, on recherche la&hellip; au lieu de l'ordre qui vient d'en haut. Ce sont des m&eacute;thodes de travail qui sont plus &ldquo;f&eacute;minines&rdquo; entre guillemets. Bon, mais en m&ecirc;me temps c'est toujours</i>, [more and more often, people are unanimously making collective decisions, we are looking for&hellip; instead of order coming from above. This method of working is more &ldquo;feminine&rdquo; in quotation marks. But, at the same time,] it's always to make more money for the company. Because you know if your employees are happier they'll perform better. But that way of relating is certainly not the case all over the world so for a long time there will be a battle between the two ways of relating. So,<i> le futur sera future</i>, um, the future&hellip;maybe you want to sleep on it.<br>          <b>SR:</b> We will!<br>          <b>NB:</b> It's interesting because normally we might have expected a movement from patriarchal to much more feminine values. But that will not happen because of the very strong and powerful patriarchy in other civilizations. I mean, the little work that has been achieved for the last 40 years now will be, could, might not, but could be erased.<br>          <b>AMW:</b> But in a sense what you're saying is that [&hellip;] the fut<i>her</i> will be further&hellip;<br>          <b>NB:</b> <i>Oui! Il y a les deux! Il y a les deux, absolument!</i> [Yes! It&rsquo;s both! Absolutely, it&rsquo;s both of them!]<br>          <b>AMW:</b> Because you're saying that it's feminine and also&hellip;<br>          <b>NB:</b> Absolutely, the future will be future, but <i>c'est une fa&ccedil;on de voir les choses</i> [it&rsquo;s a way of looking at things], I mean because probably there will be more people speaking Chinese on this earth than English, that is actually the case, but, for a while, we can imagine that <i>le futur</i> will be future because English will be, is already the language&hellip;<br>          <b>AMW:</b> Of technology.<br>          <b>NB:</b> <i>Oui</i>, of technology. That people speak in order to communicate with each other.<br>          <b>SR:</b> So the warning implicit in the sentence is that if femininity is simply appropriated by capitalism for its own ends, that future will not be for women, that it's no future, in a sense.<br>          <b>NB:</b> <i>Oui</i>, that's no future.<br>          <b>SR:</b> And that layer of meaning is really important. I don't know how we're going to get that in. You know, that's a real warning. But we can't imagine that just because big business is beginning to value what women have always valued &hellip;<br>          <b>NB:</b> <i>Oui, oui, oui</i>&hellip;<br>          <b>SR:</b> &hellip;all of a sudden things have changed.<br>          <b>NB:</b> Exactly.<br>          <b>AMW:</b> But when I read the sentence in French, and even though I reread it many times I did continue to read it completely in and as French, the fact that &ldquo;future&rdquo; is also an English word didn't come to me!<br>          <b>NB:</b> I know.<br>          <b>AMW:</b> What I kept seeing was that you had put an &ldquo;e&rdquo; on a French word.<br>          <b>NB:</b> Exactly. And since it was for French machismo readers, I did it on purpose. The two layers, two possibilities. <i>Parce qu'en fait si j'avais</i> [Because if I had actually]&hellip; the thing that tells you it's in English is the italics.<br>          <b>AMW:</b> The italics just said to me that you were creating a word that doesn't exist.<br>          <b>NB:</b> It could, <i>oui</i>. <i>C'est l'ambiguit&eacute; parfaite</i> [It&rsquo;s perfectly ambiguous]. In <i>Baroque at Dawn</i> there's a whole paragraph where one of the characters, <i>qui a &eacute;t&eacute; &eacute;lev&eacute;e en fran&ccedil;ais et en anglais</i> [who was brought up speaking French and English], she suddenly gets all mixed up because she sees the word chair, a chair, chair,<i> la chair</i> [flesh], so, <i>j'ai cherch&eacute; tous les mots qui fonctionnaient autant en fran&ccedil;ais qu'en anglais</i> [I looked for all the words which worked as well in French as in English].<br>          <b>AMW:</b> <i>Mais compl&egrave;tement diff&eacute;remment</i> [But completely differently]?<br>          <b>NB:</b> <i>Avec un sens diff&eacute;rent</i> [With different meanings].<br>          <b>AMW:</b> <i>Oui</i>.<br>          <b>NB:</b> <i>C'est &ccedil;a, exactement</i> [Exactly, that&rsquo;s it].<br>          <b>SR:</b> Pain and&hellip; <i>le pain</i> [bread].<br>          <b>NB:</b> There may be others that I now forget&hellip;<br>          <b>SR:</b> (laughs) Some of them are so interesting because bread and pain? How does that happen?<br>          <b>AMW:</b> I don't even associate the two. It doesn't occur to me.<br>          <b>SR:</b> It looks different to your eye than mine.<br>          <b>AMW:</b> It doesn't even look like the same word even though it's the same letters.<br>          <b>NB:</b> Ah, for me they do. It was fun to do.</p>        <p align="justify" class="doublespaceStandardText"><b>Conclusion (dessert)&hellip;</b></p>        <p align="justify" class="doublespaceStandardText"><b>AMW:</b> This has been very helpful because now I see that you're leaning toward something like the middle of these two translations. I did one extreme version that was very literal and closer to the sound of French, and one that took more liberties and I think&hellip;<br>          <b>NB:</b> Yes&hellip;<br>          <b>SR:</b> I think we'll be able to imagine &ldquo;this is what Nicole would do here.&rdquo;<br>          <b>AMW:</b> In your experience of being translated, what aspects of your writing have proven most challenging?<br>          <b>NB:</b> Well, the <i>jeux de mots</i> [wordplays], and sound and rhythms, and sentences, weird sentences&hellip; <i>C'est &ccedil;a que je pense qui a &eacute;t&eacute; le grand</i> [I think that has been the great]&hellip; In poetry it's always challenging. Even though I think it might be simple, it's not simple&hellip; So this is your problem. It was mine&hellip;<br>          <b>SR and NB: (To Anne-Marie):</b> And now it's yours. (laughing)<br>          <b>NB:</b> Exactly.<br>          <b>SR:</b> So, to clear all this up. (referring to the dining room table all covered in papers)<br>          <b>NB:</b> Yes, well, I don't know if we could eat outside because sometimes&hellip;</p>        <p align="justify" class="doublespaceStandardText">(End of tape, beginning of a lovely dinner outside on Nicole Brossard's terrace, warm August Montr&eacute;al night, rabbit and carrots, bread, cheese, two bottles of wine, blueberries in Cointreau for dessert and then a bottle of champagne to toast <i>Fluid Arguments</i>.)</p>        <hr>        <p align="center" class="TITLE1"><a name="appendix"></a>APPENDIX</p>        <p align="center" class="TITLE1">AUT<i>HER</i> by Nicole Brossard</p>        <p align="center" class="TITLE2">Translated by Anne-Marie Wheeler</p>        <p align="center" class="TITLE2">Version 2: modified for voice- August 19, 2002</p>        <p class="doublespaceStandardText">&nbsp;</p>        <p align="justify" class="doublespaceStandardText">How appropriate that end of the twentieth-century should coincide with civilization's passing from a culture of writing to one of information technology. This situation undoubtedly forces us to acknowledge our fears and anxieties, our scientific achievements, indeed reality herself who, once mediated, reappears in such a spectacular form that we attribute mythical powers to her. <i>Fin de si&egrave;cle</i>: a date, a birthday. We celebrate, a touch of nostalgia in our eyes, we make a few resolutions: life goes on. <b>(On n'en est pas &agrave; un site pr&egrave;s!)</b></p>        <p align="justify" class="doublespaceStandardText">This <i>fin de si&egrave;cle</i> undoubtedly gives us an unparalleled perspective on history. We can see the planet as a whole, our genes, and simulated images of our amazed faces, interactive and curious to comprehend the bloody passions with which our supposed humanity has familiarized us. <i>Fin de si&egrave;cle</i>, now what! Most of our faults are still intact, our human nature scarcely touched by new technologies. The number of methodical or pathological bastards has not diminished. Eighty per cent of the earth's women are the property of men and summoned to create sons.</p>        <p align="justify" class="doublespaceStandardText">In fact, I have the impression that we are becoming increasingly crustacean, resembling the hermit crab that captures a different object in each of his eyes. With one slow eye we see the old world of books and paintings, of hourglasses, compasses and shipwrecks, of conquests and of humanism; with the other we observe, in the time it takes to swallow them whole, the fleeting images of dream and identity that we trace in the web while desperately &ldquo;in search of time real.&rdquo; We are constantly vaulting over the present. We are hardened bodies with an eye on each hemisphere. While the ancient reader's finger carefully traced each word on the page that would carry them elsewhere in an imaginary space both near and distant, our fingertips caress tresses of the infinite. With minimalist gestures, we pass from here to anywhere. Instantaneously we repress the carnal evidence of shit, sweat, urine and blood.</p>        <p align="justify" class="doublespaceStandardText">For my part, I admit, yes, at one point, I believed literature was threatened by this slow, rational slide that allows us to imagine civilization's passage from the written word to the electronic image. My last novel <i>Baroque d'aube</i> (1995) bears witness to the unpleasant feeling of living too much present in the form of a double time. I surprise myself at having come to think there was too much present, as I have always believed that only the present can properly honour sensual and mental intelligence. The same goes for writing; I have always said I write to procure sensations, surprises that only language can activate. While others worked on the memoir and the testimony, I have always held to the side of the &ldquo;here and now,&rdquo; of the sentence. It is highly likely that over a long period of time when nothing has changed, perception can bring renewal. However, when there is no longer a center of gravity, each perception leads only to another stronger, sharper perception.</p>        <p align="justify" class="doublespaceStandardText">I think that literature, as the privileged means to accede to the knowledge of the invisible (the secret heart of things, the world's un-avowable, un-thought) is threatened not by disappearance but by disuse. The &ldquo;deferral and delay and difference&rdquo; presupposed by the act of writing is increasingly insufferable. Too slow, too vague, too static in a world where perception replaces emotion, concentration replaces conscience, in a world where the image has become the perfected object of the idea that the Greek word married to eidos (vision). To formulate an idea is henceforth to format an image.</p>        <p align="justify" class="doublespaceStandardText">Just as there are visual environments and sonorous rhythms that favour certain states of mind and behaviours, speed is beneficial to certain mental operations and hinders others. Until very recently, writing (and consequently literature) has been valued in the transmission of knowledge, memory and emotion, because it was the only way we had of representing the mysterious workings of the mind. Now the computer and the monitor, the first sources of information when entering a virtual environment, allow us to take shortcuts in representation, memorization and perception. &ldquo;I&rdquo; is no longer an other, but all other, hypertextual.</p>        <p align="justify" class="doublespaceStandardText">In fact, if the fragment announced the end of a linear reading of the world, the hypertextual link will undoubtedly signal our intelligence, traced in order to arrive as quickly as possible at information, at perception. Our consciousness will be in the very fact of knowing how to surf the web. However, literature is the opposite of the hypertextual link, except maybe for the poem, which relies on a quick grasp of facts that are simultaneously precise, and fluid and that we always believe to be true because of the resulting intensity of our grasp.</p>        <p align="justify" class="doublespaceStandardText">Troubling<i> fin de si&egrave;cle</i>, certainly, for one who was raised as a humanist and practices an art that execrates superficiality, speed, an art that remains profoundly moral, that is to say attentive to human life in its small and great struggles to signify beyond reproduction. An art that incites one to rummage through the dictionary, history and the faint distant memory recalling the childhood perceptions. In effect, an art rendered na&iuml;ve by science and the (stalemate) <b>(match nul)</b> that fiction and reality have been disputing through centuries of mythologies and writing. That said, I couldn't imagine losing the pleasure of words, the desire to create a presence in and solidarity with language. I continue to write, however literature is valued, because there are objects of thought and emotion that can only exist when conceived in language. Producing and consuming these objects (a sentence, a paragraph, a chapter, a book, a work) gives me pleasure. Writing is for me a source of fascination revealing what we are not and yet might become.</p>        <p align="justify" class="doublespaceStandardText">I doubt that the next twenty-five years will do much better than the last thirty years of the twentieth-century have done for the woman, the feminist, the Qu&eacute;b&eacute;coise, the lesbian, the francophone writer that I will have been between 1943 and 2000 and some&hellip; Contraception, freedom of speech, sexual liberation as well as the dream of an independent, prosperous and French Qu&eacute;bec will have attained unequalled summits. I often say that few generations of women in history will have enjoyed life as much as mine has, that is to say we have done and said what we wanted in the name of dignity, creation and pleasure. Of course,<b> lucky break (fruit of chance)</b>, it required being born in North America, white, and from the middle class, with a dream to change the world, punch enormous holes in the patriarchy and, <b>irony of fate (fatal irony)</b>, make a &ldquo;quiet&rdquo; revolution. Needless to say, whatever the twenty-first century may offer us; it will only have meaning if we put an end to the enslavement of women and their descendents.</p>        <p align="justify" class="doublespaceStandardText">The future will be for her. I do not know what the function of the symbolic will be when the sea, light, night and death will have been cloned for the simple pleasure of being able to do so. I do not know if being needed by someone will be pass&eacute; and reduced to an ancient form of the word &ldquo;creation.&rdquo;</p>      </div>    </div>      <hr>      <p align="justify" class="TITLE2">Notes</p>      <p align="justify" class="doublespaceStandardText"><a name="end1"></a><a href="#foot1">[1]</a> - After Anne H&eacute;bert and Frank Scott, <i>Dialogue sur la traduction &agrave; propos du &ldquo;Tombeau des rois&rdquo;</i> (Montr&eacute;al: Biblioth&egrave;que qu&eacute;b&eacute;coise, 2000). A unique record of the correspondence between author and translator as Scott negotiates H&eacute;bert's poem into English. <a href="#foot1">(Back to text)</a> <br>        <a name="end2"></a><a href="#foot2">[2]</a> - Forthcoming Stratford: Mercury Press, 2005. <a href="#foot2">(Back to text)</a><br>        <a name="end3"></a><a href="#foot3">[3]</a> - Peter Schulman and Mischa Zabotin, eds., <i>Le dernier livre du si&egrave;cle: deux am&eacute;ricains enqu&ecirc;tent sur l'intelligentsia fran&ccedil;aise au tournant du si&egrave;cle</i> (Paris: Romillat, 2001). <a href="#foot3">(Back to text)</a><br>        <a name="end4"></a><a href="#foot4">[4]</a> - Nicole Brossard, &ldquo;Mouvements et strat&eacute;gies de l'&eacute;criture de fiction&rdquo; in <i>Gynocritics - Gynocritiques</i> (Toronto: ECW Press, 1987), 227. <a href="#foot4">(Back to text)</a><br>        <a name="end5"></a><a href="#foot5">[5]</a> - Brossard, &ldquo;Mouvements,&rdquo; 229. <a href="#foot5">(Back to text)</a><br>        <a name="end6"></a><a href="#foot6">[6]</a> - The editors of this feature have translated French phrases and passages appearing in the dialogue. These translations have been inserted in the text in square brackets. The editors have also added notes to explain key French grammatical points discussed in this interview and which may be unfamiliar to the reader. <a href="#foot6">(Back to text)</a><br>        <a name="end7"></a><a href="#foot7">[7]</a> - The French original and the final translation appear elsewhere in this feature. The translation principally under discussion, the &ldquo;second version,&rdquo; is <a href="#appendix">appended</a> to this interview. <a href="#foot7">(Back to text)</a><br>        <a name="end8"></a><a href="#foot8">[8]</a> - Editors&rsquo; note: the masculin form<i> le romancier</i> can be used neutrally to designate either a male or female novelist or it can also specifically refer to a male novelist. <a href="#foot8">(Back to text)</a><br>        <a name="end9"></a><a href="#foot9">[9]</a> - Editors&rsquo; note: in French, both the feminine third-person subject pronoun,<i> elle</i>, and the masculine third-person subject pronoun, <i>il</i>, can refer to either people or objects. <i>Elle</i> can be translated as she or it, and <i>il</i> can be translated as he or it. <a href="#foot9">(Back to text)</a><br>        <a name="end10"></a><a href="#foot10">[10]</a> - Editors&rsquo; note: <i>montagne</i> is a feminine noun in French, used with the indefinite article <i>une</i>. <a href="#foot10">(Back to text)</a><br>      <a name="end11"></a><a href="#foot11">[11]</a> - (move/pass, we aren't listening to Nicole) <a href="#foot11">(Back to text)</a></p>      <hr>      <p align="justify" class="makeSingleSpacedBiog"><b>Susan Rudy</b> is Professor and Chair of English at the University of Calgary.&nbsp; She is the author, with Pauline Butling, of Writing in Our Time: Canada's Radical Poetries in English (WLU Press, 2005) and Poets Talk: Conversations with Robert Kroetsch, Daphne Marlatt, Erin Mour&eacute;, Dionne Brand, Marie Annharte Baker, Jeff Derksen and Fred Wah (U of Alberta Press, 2005).</p>      <p align="justify" class="makeSingleSpacedBiog"><b>Anne-Marie Wheeler</b> is a doctoral student at the University of Oxford. Her article &quot;Issues of Translation in the Works of Nicole Brossard&quot; was published in the Yale Journal of Criticism, Vol.16, number 2 (fall 2003). She is currently translating Fluid Arguments, a collection of Brossard's essays in English.</p>      <hr>      <p class="doublespaceStandardText"><a href="intro.htm" target="_parent">Special feature index</a></p>      <p align="justify" class="doublespaceStandardText"><a href="../../index.htm" target="_parent">Table of contents</a></p>      <hr>      <p>&nbsp;</p>      <p align="center">        <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="432" height="54">          <param name="movie" value="../../home_images/navbar.swf">          <param name=quality value=high>          <embed src="../../home_images/navbar.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="432" height="54"></embed>        </object>      </p></td>  </tr></table></body></html>